<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="buttons-group">
    <div class="go-home-button__wrapper">
        <a href="/" class="go-home-button__link">
            <div class="go-home-button">
                <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
            </div>
        </a>
    </div>
</div>
<div class="site-about">
    <?php if (Yii::$app->language === 'ru'): ?>
    <h1>
        ГКП НА ПХВ "ГОРОДСКОЙ ОНКОЛОГИЧЕСКИЙ ЦЕНТР"
    </h1>

    <p class="text-center">
        <img src="/img/building.jpg" alt="building">
    </p>

    <p>
        ГКП на ПХВ «Городской онкологический центр» УЗ г.Шымкент, оказывает медицинскую помощь больным в рамках гарантированного объема бесплатной медицинской помощи и (или) в системе обязательного социального медицинского страхования, обслуживает онкологических больных города Шымкент, в условиях стационара, поликлиники, дневного стационара, включая приобретение химиопрепаратов, проведение иммунно-гисто химических, молекулярно-генетических, молекулярно-биологических, цито-гистологических исследовании и оказание лучевых терапий, диспансерное наблюдение за больными со злокачественными новообразованиями, включая амбулаторное лекарственное обеспечение на всех уровнях, которые направлены на увеличение 5 летней выживаемости, снижения смертности, а так же улучшение качества жизни. Кроме того, проводим скрининговое обследование населения подлежащего контингента
        Наряду, с этим оказываем медицинские услуги иногородним пациентам из других областей по свободному выбору. А так же по желанию пациента оказываем платные медицинские услуги, в том числе больным доброкачественными новообразованиями.
    </p>
        <p>Структура организаций:</p>
        <p>Стационар &ndash; 191 коек, в том числе:</p>
        <p>Химиотерапевтическое отделение &ndash; 50 коек</p>
        <p>Радиологическое отделение &ndash; 41 коек</p>
        <p>Паллиативное отделение &ndash; 23 коек</p>
        <p>Терапевтическое (ОСМС) отделение &ndash; 7 коек</p>
        <p>Радиогинекологическое отделение &ndash; 25 коек</p>
        <p>Хирургическое отделение &ndash; 30 коек</p>
        <p>Маммологическое отделение &ndash; 15 коек</p>
        <p>Дневной стационар &ndash; 20 коек.</p>
        <p id="u7418-31">(По необходимости дополнительно временное провизорное отделение &ndash; 30 коек)</p>
        <p id="u7418-33">Клинико-диагностическая поликлиника, с плановым посещением 150 в смену, в том числе отделение лучевой диагностики, цито-гистологическая лаборатория, клинико-диагностическая лаборатория.</p>
        <p id="u7418-35">Внутрибольничная аптека.</p>
        <br>
        <p id="u7418-38">Имеем крупных, сложных, радиационно-лучевых, диагностических оборудований 9 единиц.</p>
        <p id="u7418-40"> Гамма-терапевтический аппарат TERAGAM K-01/02</p>
        <p id="u7418-42"> Гамма-терапевтический аппарат TERABALT, планирующая система PLAN-W, с источником ионизирующего излучения</p>
        <p id="u7418-44"> Внутриполостной гамма-терапевтический аппарат MULTISOURCE, планирующая система HDR-2</p>
        <p id="u7418-46"> R-терапевтический аппарат&nbsp; GULMAY D-3150</p>
        <p id="u7418-48"> Рентгеновский симулятор ACUITY C</p>
        <p id="u7418-50"> Томограф компьютерный "Brilliance CN 64 slice" в комплекте</p>
        <p id="u7418-52"> Комплекс рентгеновский диагностический (три рабочих места) Аппарат рентгеновский диагностический стационарный&nbsp; "FLEXAVISION "</p>
        <p id="u7418-54"> Маммографический аппарат с биопсийной приставкой "Меlody"</p>
        <p id="u7418-56"> Маммограф&nbsp; "Маммомат 1000/3000 Nova"</p>
        <p id="u7418-58">А также 240 единиц основного оборудования.</p>
        <p id="u7418-61">Штат состоит в количестве 517,5 единиц, численность &ndash; 441 человек.</p>
        <p id="u7418-62">&nbsp;</p>
        <p id="u7418-63">&nbsp;</p>
        <p id="u7418-65">В рамках цифравизации внедрении МИС.</p>
        <p id="u7418-66">&nbsp;</p>
        <p id="u7418-68">ГОЦ работает по системе КМИС. (Поликлиника+стационар)</p>
        <p id="u7418-70">Внедрен QR cod для быстрого получения информации о ГОЦ пациентам.</p>
        <p id="u7418-72">Активно используется соцсети нашей организацией:</p>
        <p id="u7418-74">Веб сайт, Instagram, Facebook, обновления ежедневно.</p>
    <?php else: ?>
        <h1>
            ШЖҚ «ҚАЛАЛЫҚ ОНКОЛОГИЯЛЫҚ ОРТАЛЫҚ» МКК
        </h1>

        <p class="text-center">
            <img src="/img/building.jpg" alt="building">
        </p>

        <p id="u2474-7"><span id="u2474-6">Қалалық онкологиялық орталық 16.03.1945 жылы Онтүстік Қазакстан Денсаулық сақтау басқармасының&nbsp; №31&nbsp; бұйрығына сәйкес онкологиялық бекет болып ашылған, оған 1-ші қалалық емхананың меңгерушісі Теплицкая Любовь Семеновна тағайындалды.1946 ж бастап 1950 жж онкологиялық бөлімшесінде&nbsp; меңгерушілер:&nbsp; Башратян И.П.&nbsp; және&nbsp; Ценнер Х.Х болған.</span></p>
        <p id="u2474-9">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Диспансердің туған куні 15.04.1950 ж болып саналды. Облыстық денсаулық сақтау басқармасынынң №74 бұйрығы бойынша онкологиялық пунктің Түркістан көшесі 26 бұрынғы электролечебницы болған.&nbsp; Облыс бойынша&nbsp; диспансерінде 15 төсек орындық және&nbsp; рентгенотерапевтік бөлімдері болды. Бірінші бас дәрігері&nbsp; Ермекова&nbsp; Разия Шарафутиновна болды. 1953 жылы&nbsp; рентгенология бөлімінде жұмыс істеген дәрігерлер: Кальменов Абдул-Хамид Алпысбаевич және Соколова Антонина Андреевна.</p>
        <p id="u2474-11">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кейінірек 1953 жылдан бастап диспансер ауқымдылығы стационарда 40&nbsp; төсек орынға дейін көбейді, бұл облыстық денсаулық сақтау басқармасының&nbsp; 03.09.1953 ж бұйрығы негізінде . Облыстық онкодиспансердің бас дәрігері&nbsp; қазақ ССР-дің еңбек сіңірген&nbsp; дәрігері хирург&nbsp;&nbsp; Шестиалтынов Филипп Яковлевичтің келуімен диспансердің аурухананың төсек орны 75 төсекке көбейді. Рум-7 рентгенотерапевтік аппараттардың жақынфокустык рентгенотерапия және рум-7 үшін 17-терең&nbsp; рентгенотерапевтік аппараттар болды. Кейінірек&nbsp; гамма-терапия Гут-Со-400 аппараты шықты. Онкодиспансердің&nbsp; ұйымдық әдістемелік&nbsp; бөлімі ашылды, функционалды ауруларды&nbsp;&nbsp; амбулаторлық&nbsp; 3 маман қабылдап бастады, олар: хирург, гиниколог, рентгенотерапевт.</p>
        <p id="u2474-13">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1964 жылдан бастап диспансердің ауқымдылығы 100 төсек орынға көбейді. Хирургиялық бөлім 45 кереуе төсек орынға , радиогиникология бөлім белсенді 4 төсек орынға және 30 төсек орынға, оның 4 төсек орын белсенді, сәулелік терапияда&nbsp;&nbsp; 25&nbsp; төсек орынға. Хирургия бөлімінің меңгерушісі Симсан Юрий Маркович, радиогиникология бөлімінің меңгерушісі Ткачова Алла Дмитриевна&nbsp;&nbsp; және сәулелік терапияның меңгерушісі Бурмистрова Евгения Ивановна.&nbsp; Емханада сәулелік&nbsp; терапиялық жұмыс бөлмелерінде&nbsp; Гут-Со-400 жабдықтар мен аппараттар Рум-7 және Рум-17 аппараттары ұйымдастырылған. 1965ж бастап онкодиспансерде гамма-терапиялық&nbsp; аппарат&nbsp; Луч-1 пайда болды. 1999 жылдың 10-шы тамызында қызметкерлер гамма терапиялық аппаратты&nbsp; пайдаланды.</p>
        <p id="u2474-15">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1969 ж бас дәрігер к.м.н хирург&nbsp; Юунусметов Илья Ризаметович тағайындалды.&nbsp; Уақыт өте келе онкодиспансердің басшылығы толықтай қазіргі&nbsp;&nbsp; емдік мекемеге&nbsp; құрлыс жұмыстарын жүргізді. Екі кабатты онкодиспансер кұрлысы басталды. Оның ішінде: конференциялық зал, асхана,тағам жүйесі, химотерапевтік корпус,инженерлік шеберхана&nbsp; бөлмелері болды.&nbsp; Ауруханалық ауқымдылығы бұл кезде 150 төсек орын дейін кеңейді. Осы кезде ғылыми жұмыстармен жаңашылдыққа онкологтар белсенді&nbsp; қатыса бастады. Күнделікті тәжірбиеде&nbsp; ота жасау кезінде&nbsp; іштің қатерлі ісігінде ,&nbsp; кіші жамбас катерлі ісігінде комплексті емдеу шаралары жүргізілді. Осы кезде ұжымда&nbsp; медициналық ғылымның кандидаттары И.Р Юнусметов және Э.А Мачаридис жұмыс жасады және жоғары санатты дәрігерлері; Мазохина Евгения Арсентьевна, Ткачева Алла Дмитриевна, Нищук Людмила Семеновна, Гостинцева Надежда Александровна.&nbsp;&nbsp;&nbsp; 1975 жылдан бастап диспансердің бас дәрігері қызметін жоғарғы санатты дәрігері Прімкұлов Ноғайбек&nbsp; Жұмағұлұлы басқарды.</p>
        <p id="u2474-17">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Онкодиспансердің&nbsp; материялдық техникалық&nbsp; базасының жағдайы&nbsp; жақсарды. Ондағы төсек орын саны 200-ге дейін көбейтілді және&nbsp; 20 төсек орынға пансионат ашылды. Барлық қалалық, аудандық емханаларда&nbsp;&nbsp; онкологиялық&nbsp; кабинеттер ашылды.&nbsp; СССР &ndash;дің&nbsp; Денсаулық сақтау министрлігінің бұйрығы бойынша 06.12.1997ж&nbsp; №668 онкодиспансерде 1000 сом&nbsp; сыйақы берілді. Сол уақытқа дейін жеткен жетістіктері үшін. Онкологиялық аурулардың алдын алуға жаңа әдістерді қолдануға көшті.</p>
        <p id="u2474-19">1978ж онкодиспансердің құрамына цитологиялық зертхана қосылды, оны Р.М Омарова басқарды.Химотерапия бөлімінде жаңадан РЕНТГЕН-47 рентгенотерапиялық аппараттың суреті үдеткішімен иемденді.</p>
        <p id="u2474-21">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1989-1994 жж бас дәрігер радиолог к.м.н Кушербаев Серғали Кушербаевич атқарды. Бұл жылдарда диспансерде кереует саны 240 төсек орынға дейін көбейтілді. Жансақтау бөлімінде 6- төсек орынға ашық, радиологиялық бөлімде 60 төсек орынға дейін&nbsp; көбейтілді. Радиологиялық бөлімде гамма терапиялық аппараттар &laquo;Агат-Ву&raquo; сәулелік терапия үшін тағайындалды. Қатерлі ісіктің емін тереңдете бастады. 1993 ж С.А Кушербаев диссертация докторлық қорғап ОҚММА&nbsp; -да жұмыс істеді.</p>
        <p id="u2474-23">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1994 ж қыркүйек айынан бастап Қалалық онкологиялық орталықді Жұматаев Жандарбек Жұматаевия басқарды. 1995 жылдын бастап 2 арнай бөлімдер ашылды: Көкіреі қуысы хирургиясы 40 төсек орынға және&nbsp; мамологтялық 30 төсек орынға берілді. 1995-1998 жж ультрадыбыстық және эндоскоптық аппараттарды иемденді. Онкологиялық диспансердің материялдары арқасында 1-докторлық, 5-кандидаттық диссертация қорғалды. Медицина ғылымының докторы Кушербаев Сергали Кушербаевич және медицина ғылымының кандидаттары Ж.Ж. Жұматаев, А.Ж. Жаркимбеков, Д.Ж. Жұмағалиев, Г.А. Серикбаев, П.У. Байкенжиев.</p>
        <p id="u2474-25">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2002ж қазірі аппарат&nbsp; гамма-терапиялық &laquo;ТЕРАГАМ-Чехия&raquo; енгізілді. Қортындылар бойынша онкодиспансердің жұмысы 2002 ж Онтүстік&nbsp; Қазақстан Облысының алдын алу профилактикалық мекемесі &laquo;Үздік&raquo; деген атқа ие болды.</p>
        <p id="u2474-27">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2003 ж мамыр айынанан 2009 ж&nbsp; дейін профессор жоғары санаттың торкальді&nbsp; хирургі&nbsp; Кұлакеев Оңласбек Кудайбергенұлы басқарды. 2004 ж диспансерде жаңа рентген диагностикалық комплексті &laquo;Меркурий-Италия&raquo;, УЗИ аппаратом &laquo;Алока 3500-Япония&raquo; алынды, екі кандидаттық диссертация қорғалды: Сыздыков К.З., Арыпжанов Д.Т.</p>
        <p id="u2474-29">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2009 жылдан 2017 жылдың тамызына дейін&nbsp; бас дәрігері қызметін, медицина ғылымының&nbsp; кандидаты, жоғары санатты дәрігер Орманов Нұрғали&nbsp; Керимбекұлы басқарды. Ол ғылыми және тәжірбие жұмыстары жоғары деңгейде жүргізді және 44 ғылыми жұмыстың авторы. Осы кезеңде сәулелік диагностикалық бөлімше ашылды. Аурухана үшін гамма терапия Агат-Ву модифицированды қуысіші- аралық аппараты&nbsp; алынды. Облыстық&nbsp; скрининг орталығы ашылды. Аурухана ішілік дәріханаға жөндеу жұмыстары жүргізілді.</p>
        <p id="u2474-31">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кейінгі&nbsp; жылдарда ультродыбыстық биопсиялық қондырғылы құралы (сүт бездеріндегі кіші өзгерістерді ерте анықтауға жәнеде қатерлі емес ісіктерге отау емханалық жасайтын), ісіктерге радиожиілікті абляциялаушы &laquo;Rita 1500 X&raquo; құралдары іске қосылды жәнеде қосымша жаңа заманауи радиологиялық ғимараты салынып, іске қосылды. Елімізде алғашқы болып диспансерде цитологиялық және маммологиялық скринингтік орталық ашылды және жоспарланған имунно-гистохимиялық зертахана іске қосылды. 2012 жылдың сәуір айынан бастап диспансерге күрделі күрделі жөндеу өтті.</p>
        <p id="u2474-33">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Емханада 12 мамандық бойынша консультативтік,&nbsp; яғни кеңес беруге қабылдау жүргізіледі (онкоуролог, онкогинеколог, онкохирург, торакальды хирург, маммолог). Аурухананың төсек-қорында 200-і -&nbsp; тәулік бойы және 11 - күндізгі стационар, аурухана құрамында 5 бөлім (химиотерапевтикалық, радиологиялық, радиогинекологиялық, маммологиялық, торако-абдоминальдық), жан сақтау бөлімі және 6 төсекке интенсивті терапия, операциялық блок, параклиникалық бөлім бар.</p>
        <p id="u2474-35">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Диспансер диагностиканың барлық түрімен қамтитын ең жаңа диагностикалық және емдеу жабдықтарымен жарақталған: сәулелік, функционалдық, эндоскопиялық, биохимиялық, цитологиялық және морфологиялық жабдықтар.</p>
        <p id="u2474-37">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Дистанциялық гамма-терапия үшін 2 аппарат, іш-қуыстары гамма-терапиясына арналған 2 қондырғы, жақын фокусты рентген-терапияға арналған және топометрия, симуляция үшін заманауи жабдықтар бар. Сүт бездерінің ісігін диагностикалау және емдеуге арналған, бауыр мен өкпенің ісіктері және көшіктерін (метастазы) термоабляция жасауға арналған жаңа жүйелер алынды.</p>
        <p id="u2474-39">арнайы емді толық жүргізу және асқынған түрлерін азайту,&nbsp;&nbsp; асқынған аурулардың өмірін барынша ұзарту- жақсарту. Қазіргі кезеңде онкологиялық ауруды емдеу үшін&nbsp; жаңа технологиялар&nbsp; енгізілуде.&nbsp; Мүшесақтау операциялары, толық қанды&nbsp; лимфодиссекциялау&nbsp; барлық мүшелерге жасалуда,&nbsp;&nbsp; қуықтың ісіктеріне ТУР аппаратын пайдалану, "Рита" радиожиілік термоаббляциялық аппараттың көмегімен бауырдың және өкпенің метастатикалық және алғашқы ісіктерін емдеу,&nbsp; төмен орналасқан тік ішек қатерлі&nbsp; ісігін алуда циркуляры аппараттармен тігу. "GATS" реинфузиялық аппаратын қолдану.</p>
        <p id="u2474-41">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Жоғары мамандандырылған медициналық көмек (ЖММК) көрсетілуде. Бауыр, ұйқы безі, қуық, жұтқыншақ қатерлі ісктеріне күрделі операциялар жасалуда. Химиялықпрепараттарды қатерлі ісктерге артериялық қан тамырлары арқылы жеткізу, бауыр, бүйрек, жатыр, өкпе, бас миы қатерлі ісіктерінде қолдануда, ангиография өкпе және бас миына жасалуда.</p>
        <p id="u2474-43">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОҚІД 6 жаңа химияперпараттар енгізілді, жаңа химиялық дәрілерді қолдану&nbsp; өкпенің қатерлі ісігімен ауыратын аурулардың өміршеңдігін 2 есеге (12-15 айға), асқазанының қатерлі ісігімен ауыратын аурулардын өмірішендігін&nbsp;&nbsp; 2 есеге (15-24 айға.),&nbsp; тоқ және тік ішек қатерлі ісігімен ауыратың аурулардын өміршендігін&nbsp;&nbsp; 3 есеге (20 - 36 айға дейін) ұлғайты. Орташа есеппен алғанда аурулардың тірі қалу мүмкіндігі 2,5 есе өсті, 8 айдан 21 айға дейін.</p>
        <p id="u2474-45">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Соңғы&nbsp; жылдарда ОҚІД&nbsp; жаңа 11 таргенттік химиопрепараттар қолданылады, бұл онкологиялық науқастардың бас миында, өкпеде, сүйектерде және бауырда қатерлі ісік метазтазы бар&nbsp; ауруларға пайдаланылады, ол аурулардың бір және екі жылдық өміршеңдігін ұзартады.</p>
        <p id="u2474-47">ОҚІД&nbsp; тәжірибесіне&nbsp; төртінші сатыдағы ауруларға химияпрепараттарды қатерлі ісіктерге артериялық қан тамырлары арқылы жіберу, қатерлі ісікке баратын артериялық қан тамырларын бекіту қолданылады. Бұл бауыр, бүйрек, жатыр мойыншасының,&nbsp; өкпе қатерлі ісктерінде 2005 жылдан бері пайдаланылады. Соңғы үш жылда бұл тәжрибие қатерлі ісіктердің миға түскен&nbsp; метастазында да пайдаланып келе жатыр.&nbsp;&nbsp;&nbsp;&nbsp; Осы емнің қолданыуымен бас миы қатерлі ісігімен ауратын аурулардың өміршендігі&nbsp;&nbsp; 5 айдан 13 айға артқан, ал жатыр мойны рагінде емдеу барысында радикальды операцияға баратындар пайызы 30 -дан&nbsp; 58 % артқан. Бауырында қатерлі ісік бар аурулардың 1-жылдық және 2 жылдық&nbsp; өміршеңдігі 20-25 пайызға жетті (40-41% дүниежүзілік деректерде).</p>
        <p id="u2474-49">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Қазіргі таңда ұжымды, 2017 жылдың тамыз айынан бастап бірінші санатты ұйымдастырушы дәрігер, Ауған соғысының ардагері Катбаев Сәкен Арыстанұлы басқарады.</p>
        <p id="u2474-51">&nbsp;&nbsp; Ұжымда, 2 медицина ғылымның докторы, 8 медицина ғылымының кандидаты, 5 Қазақстан денсаулық сақтау ісінің үздіктері, 12 жоғары&nbsp; санаттағы,&nbsp;&nbsp; 45 бірінші санатты&nbsp; дәрігерлер жұмыс істейді.</p>
    <?php endif; ?>
</div>
<video autoplay muted loop id="myVideo" width="100%">
    <source src="/file/about-video.mp4" type="video/mp4">
    Your browser does not support HTML5 video.
</video>
