<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="buttons-group">
    <div class="go-home-button__wrapper">
        <a href="/" class="go-home-button__link">
            <div class="go-home-button">
                <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
            </div>
        </a>
    </div>
</div>
<div class="site-about">
    <?php if (Yii::$app->language === 'ru'): ?>
    <h1>
        ГКП на ПХВ "Городская поликлиника №3"
    </h1>

    <p class="text-center">
        <img src="/img/3emhana.jpg" alt="3emhana">
    </p>

    <p>
        Новое типовое здание (2012), площадь застройки — 1 518,5; Размер здания — 15 185; Общая площадь составляет 1668,5.  «Городская поликлиника № 3» — это поликлиника, построенная в 2013 году по программе «100 школ и 100 больниц» Первого Президента Республики Казахстан Н.А.Назарбаева. Расположение: г. Шымкент, микрорайон Нурсат здание 190. Роликлиника работает с целью оказания медицинской помощи. Поликлиника состоит из нескольких структурных подразделений: девять педиатрических, тридцать три участков общей практики, с дошкольным учреждением,  лабораторно- диагностическим отделением, отделом регистрации, на территории поликлиники есть 6 школ, в каждой из них медицинская помощь школьникам. Список зарегистрированных школ: Средние школы №62, 72, 103, 115, 130. Школа № 80, детский сад. Поликлиника оборудована следующими кабинетами: кабинет функциональной диагностики, кабинет здоровых детей, кабинет подготовки и реабилитации, организационно- методическим кабинетом и компьютеризированная интернет-библиотека. Пропускная способность поликлиники составляет от 550 до 600 человек в день, с 35 койками для дневного ухода. В целях облегчения работы участковых врачей  была открыта 9 педиатрических участков для детей в возрасте от 0 до 6 лет. В результате число людей, зарегистрированных в области общей практики, уменьшилось с 2500 до 1500. В поликлинике есть 33 участков для врачей общей практики и 9 педиатрических участков для детей. В поликлинике также работают 41 специализированных врачей и 7 акушерско-гинекологических участков. Для удобства пациентов главный врач заместители главного врача переместились на первый этаж. Поликлиника работает с 8-00 до 20-00.
    </p>
    <?php else: ?>
        <h1>
            ШЖҚ МҚК  "Қалалық емхана №3"
        </h1>

        <p class="text-center">
            <img src="/img/3emhana.jpg" alt="3emhana">
        </p>

        <p>
            Жаңа типтік ғимарат (2012 ж.), Салынған аудан - 1 518,5; Ғимарат мөлшері - 15 185; Жалпы ауданы - 1668,5. «No3 қалалық емхана» - бұл Қазақстан Республикасының Тұңғыш Президенті Н.Ә.Назарбаевтың «100 мектеп және 100 аурухана» бағдарламасы аясында 2013 жылы салынған емхана. Орналасқан жері: Шымкент қаласы, Нұрсәт шағынауданы, 190 ғимарат. Ролик клиникасы медициналық көмек көрсету үшін жұмыс істейді. Емхана бірнеше құрылымдық бөлімшелерден тұрады: тоғыз педиатриялық, отыз үш жалпы практика аймақтары, мектепке дейінгі мекеме, зертханалық диагностикалық бөлім, тіркеу бөлімі бар, емхана аумағында әрқайсысында мектеп оқушыларына медициналық көмек көрсетілетін 6 мектеп бар. Тіркелген мектептердің тізімі: № 62, 72, 103, 115, 130 орта мектептер. № 80 мектеп, балабақша. Емхана келесі бөлмелермен жабдықталған: функционалды диагностика кабинеті, дені сау балалар бөлмесі, жаттығу және оңалту бөлмесі, ұйымдастыру-әдістемелік кабинет және компьютерленген интернет-кітапхана. Клиникада күніне 550-ден 600 адамға дейінгі қабылдау мүмкіндігі бар, 35 күндізгі күтім. Учаскелік дәрігерлердің жұмысын жеңілдету мақсатында 0-ден 6 жасқа дейінгі балалар үшін 9 педиатрлық учаске ашылды. Нәтижесінде жалпы тәжірибе саласында тіркелгендердің саны 2500-ден 1500-ге дейін азайды. Емханада жалпы тәжірибе дәрігерлеріне арналған 33 алаң және балаларға арналған 9 педиатрлық учаскелер бар. Емханада сонымен қатар 41 мамандандырылған дәрігер мен 7 акушерлік-гинекологиялық бөлім жұмыс істейді. Пациенттерге ыңғайлы болу үшін бас дәрігер, бас дәрігердің орынбасарлары бірінші қабатқа көшті. Клиника 8-00-ден 20-00-ге дейін жұмыс істейді.
        </p>
    <?php endif; ?>
</div>
<video autoplay muted loop id="myVideo" width="100%">
    <source src="/file/about-video.mp4" type="video/mp4">
    Your browser does not support HTML5 video.
</video>
