<div class="ambulance">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
        <div class="back-button__wrapper">
            <a href="<?= \yii\helpers\Url::to(['static/index']) ?>" class="back-button__link">
                <div class="back-button">
                    <i class="fa fa-arrow-left"></i> <?= Yii::t('site', 'Назад') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
    <div class="ambulance__name">
        Об утверждении Правил оказания скорой медицинской помощи в Республике Казахстан
    </div>
    <div class="ambulance__content">
        <p>Приказ Министра здравоохранения Республики Казахстан от 3 июля 2017 года № 450. Зарегистрирован в Министерстве юстиции Республики Казахстан 8 августа 2017 года № 15473.</p>
        <p>&nbsp; &nbsp; &nbsp; В соответствии с подпунктом 96)&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/K090000193_#z198">пункта 1</a> статьи 7 Кодекса Республики Казахстан от 18 сентября 2009 года "О здоровье народа и системе здравоохранения" <strong>ПРИКАЗЫВАЮ:</strong></p>
        <p>&nbsp; &nbsp; &nbsp; 1. Утвердить прилагаемые&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1700015473#z16">Правила</a> оказания скорой медицинской помощи в Республике Казахстан.
        </p>
        <p>&nbsp; &nbsp; &nbsp; 2. Департаменту организации медицинской помощи Министерства здравоохранения Республики Казахстан в установленном законодательством порядке обеспечить:</p>
        <p>&nbsp; &nbsp; &nbsp; 1) государственную регистрацию настоящего приказа в Министерстве юстиции Республики Казахстан;</p>
        <p>&nbsp; &nbsp; &nbsp; 2) в течение десяти календарных дней со дня государственной регистрации настоящего приказа направление в одном экземпляре его копии в бумажном и электронном виде на казахском и русском языках в периодические печатные издания и Республиканское государственное предприятие на праве хозяйственного ведения "Республиканский центр правовой информации" для официального опубликования и включения в Эталонный контрольный банк нормативных правовых актов Республики Казахстан;</p>
        <p>&nbsp; &nbsp; &nbsp; 3) размещение настоящего приказа на интернет-ресурсе Министерства здравоохранения Республики Казахстан;</p>
        <p>&nbsp; &nbsp; &nbsp; 4) в течение десяти рабочих дней после государственной регистрации настоящего приказа в Министерстве юстиции Республики Казахстан представление в Департамент юридической службы Министерства здравоохранения Республики Казахстан сведений об исполнении мероприятий, предусмотренных подпунктами 1), 2), 3) настоящего пункта.</p>
        <p>&nbsp; &nbsp; &nbsp; 3. Признать утратившим силу&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1300008576#z1">приказ</a> Министра здравоохранения Республики Казахстан от 26 июня 2013 года № 365 "Об утверждении стандартов организации оказания скорой медицинской помощи и медицинской помощи в форме санитарной авиации в Республике Казахстан", (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 8576, опубликован в газете "Казахстанская правда" от 15 января 2014 года № 8 (27629)).
        </p>
        <p>&nbsp; &nbsp; &nbsp; 4. Контроль за исполнением настоящего приказа возложить на вице-министра здравоохранения Республики Казахстан Актаеву Л. М.</p>
        <p>&nbsp; &nbsp; &nbsp; 5. Настоящий приказ вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.</p>
        <table border="0" cellpadding="0" cellspacing="0" width="669">
            <tbody>
            <tr>
                <td valign="top" width="43.34828101644245%">
                    <p><em>&nbsp; &nbsp; &nbsp;</em><em>&nbsp;Министр здравоохранения
                            <br>&nbsp;Республики Казахстан
                        </em></p>
                </td>
                <td valign="top" width="56.65171898355755%">
                    <p><em>Е. Биртанов</em></p>
                </td>
            </tr>
            </tbody>
        </table>
        <p>&nbsp;</p>
        <table border="0" cellpadding="0" cellspacing="0" width="811">
            <tbody>
            <tr>
                <td valign="top" width="35.75832305795314%">
                    <p>&nbsp;</p>
                </td>
                <td valign="top" width="64.24167694204685%">
                    <p>Утверждены приказом
                        <br>Министра здравоохранения
                        <br>Республики Казахстан
                        <br>&nbsp;от 3 июля 2017 года № 450
                    </p>
                </td>
            </tr>
            </tbody>
        </table>
        <p>Правила
            <br>&nbsp;оказания скорой медицинской помощи в Республике Казахстан
        </p>
        <p>&nbsp; &nbsp; &nbsp; Сноска. Правила в редакции приказа Министра здравоохранения РК от 08.01.2018&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1800016283#z6">№ 2</a> (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
        </p>
        <p>Глава 1. Общие положения</p>
        <p>&nbsp; &nbsp; &nbsp; 1. Настоящие Правила оказания скорой медицинской помощи в Республике Казахстан (далее – Правила) разработаны в соответствии с подпунктом 96)&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/K090000193_#z198">пункта 1</a> статьи 7 Кодекса Республики Казахстан от 18 сентября 2009 года "О здоровье народа и системе здравоохранения" (далее – Кодекс) и определяют порядок оказания скорой медицинской помощи в Республике Казахстан.
        </p>
        <p>&nbsp; &nbsp; &nbsp; 2. В настоящих правилах используются:</p>
        <p>&nbsp; &nbsp; &nbsp; 1) неотложная медицинская помощь (далее – НМП) – медицинская помощь при внезапных острых заболеваниях, травмах, резком ухудшении состояния здоровья, обострении хронических заболеваний, без явных признаков угрозы жизни пациента;</p>
        <p>&nbsp; &nbsp; &nbsp; 2) скорая медицинская помощь (далее – СМП) – форма предоставления медицинской помощи при возникновении заболеваний и состояний у взрослого и детского населения, требующих экстренной медицинской помощи для предотвращения существенного вреда здоровью и (или) устранения угрозы жизни, а также при необходимости транспортировки органов (части органов) и тканей для последующей трансплантации;</p>
        <p>&nbsp; &nbsp; &nbsp; 3) экстренная медицинская помощь – медицинская помощь, требующая безотлагательного медицинского вмешательства для предотвращения существенного вреда здоровью или устранения угрозы жизни при внезапных острых заболеваниях, травмах, резком ухудшении состояния здоровья, обострении хронических заболеваний.</p>
        <p>Глава 2. Порядок оказания скорой медицинской помощи</p>
        <p>&nbsp; &nbsp; &nbsp; 3. Диспетчер станции скорой медицинской помощи (далее – ССМП) принимает на пульте "103" все вызовы от граждан при нарушении состояния здоровья. При поступлении вызова в диспетчерскую службу ССМП, фиксируются следующие данные:</p>
        <p>&nbsp; &nbsp; &nbsp; фамилия, имя, отчество (при его наличии), возраст и пол пациента;</p>
        <p>&nbsp; &nbsp; &nbsp; данные по состоянию пациента и обстоятельства несчастного случая, травмы или заболевания;</p>
        <p>&nbsp; &nbsp; &nbsp; адрес и телефон, а также ориентировочные данные по проезду к месту нахождения пациента.</p>
        <p>&nbsp; &nbsp; &nbsp; 4. Время обработки вызова с момента его получения диспетчером ССМП до передачи для обслуживания бригаде СМП составляет пять минут, в течение которого проводится сортировка по категории срочности вызова.</p>
        <p>&nbsp; &nbsp; &nbsp; 5. Скорая медицинская помощь оказывается фельдшерскими и специализированными (врачебными) бригадами, состав которых определен согласно&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1800016283#z103">приложению 1</a> к настоящим Правилам.
        </p>
        <p>&nbsp; &nbsp; &nbsp; 6. Бригады ССМП подчиняются старшему врачу смены ССМП.</p>
        <p>&nbsp; &nbsp; &nbsp; 7. В сельских населенных пунктах для обслуживания вызовов СМП диспетчером районной подстанции ССМП привлекаются специалисты и санитарный автотранспорт ближайших медицинских организаций.</p>
        <p>&nbsp; &nbsp; &nbsp; 8. Принятые диспетчером ССМП вызовы подразделяются на 4 (четыре) категории срочности согласно&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1800016283#z115">приложению 2</a> к настоящим Правилам:
        </p>
        <p>&nbsp; &nbsp; &nbsp; 1) вызов 1 (первой) категории срочности – состояние пациента, представляющее непосредственную угрозу жизни, требующее оказания немедленной медицинской помощи;</p>
        <p>&nbsp; &nbsp; &nbsp; 2) вызов 2 (второй) категории срочности – состояние пациента, представляющее потенциальную угрозу жизни без оказания медицинской помощи;</p>
        <p>&nbsp; &nbsp; &nbsp; 3) вызов 3 (третьей) категории срочности – состояние пациента, представляющую потенциальную угрозу для здоровья без оказания медицинской помощи;</p>
        <p>&nbsp; &nbsp; &nbsp; 4) вызов 4 (четвертой) категории срочности – состояние пациента, вызванное острым заболеванием или обострением хронического заболевания, без внезапных и выраженных нарушений органов и систем, при отсутствии непосредственной и потенциальной угрозы жизни и здоровью пациента.</p>
        <p>&nbsp; &nbsp; &nbsp; 9. При поступлении вызовов 1, 2, 3 категории срочности диспетчер ССМП посредством автоматизированной системы управления передает вызова фельдшерским и специализированным (врачебным) бригадам ССМП.</p>
        <p>&nbsp; &nbsp; &nbsp; 10. При поступлении вызовов 4 категории срочности диспетчер ССМП посредством автоматизированной системы управления передает вызова фельдшерским и специализированным (врачебным) бригадам отделения скорой медицинской помощи при первичной медико – санитарной помощи (далее – отделение СМП при ПМСП).</p>
        <p>&nbsp; &nbsp; &nbsp; 11. Время прибытия фельдшерских и специализированных (врачебных) до места нахождения пациента с момента получения вызова от диспетчера ССМП составляет:</p>
        <p>&nbsp; &nbsp; &nbsp; 1 категория срочности – до десяти минут;</p>
        <p>&nbsp; &nbsp; &nbsp; 2 категория срочности – до пятнадцати минут;</p>
        <p>&nbsp; &nbsp; &nbsp; 3 категория срочности – до тридцати минут;</p>
        <p>&nbsp; &nbsp; &nbsp; 4 категория срочности – до шестидесяти минут.</p>
        <p>&nbsp; &nbsp; &nbsp; 12. Фельдшерские и специализированные (врачебные) бригады отделения СМП при ПМСП оказывают медицинскую помощь прикрепленному населению и лицам, находящимся в зоне обслуживания ПМСП круглосуточно.</p>
        <p>&nbsp; &nbsp; &nbsp; 13. Вызовы 4 категории срочности обслуживаются как на уровне отделения СМП при ПМСП, так и путем передачи данной услуги в аутсорсинг в медицинские организации или (субъекты здравоохранения), имеющим государственную лицензию на оказание скорой или неотложной медицинской помощи, в соответствии со строкой 15 приложения 1&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/Z1400000202#z1">Закона</a> Республики Казахстан от 16 мая 2014 года "О разрешениях и уведомлениях".
        </p>
        <p>&nbsp; &nbsp; &nbsp; 14. При угрозе жизни и здоровью сотрудников бригад ССМП и отделения СМП при ПМСП обслуживание вызова осуществляется в присутствии представителей территориальных органов внутренних дел.</p>
        <p>&nbsp; &nbsp; &nbsp; В случае отсутствия представителей территориальных органов внутренних дел бригады ССМП и отделения СМП при ПМСП оповещают диспетчерскую службу о риске угрозы жизни и здоровью посредством рации и (или) мобильной связи. Дальнейшее обслуживание вызова осуществляется в присутствии представителей территориальных органов внутренних дел.</p>
        <p>&nbsp; &nbsp; &nbsp; 15. По результатам данных осмотра, инструментальной диагностики, динамики состояния пациента на фоне или после проведенных лечебных мероприятий, в соответствии с предварительным диагнозом, отражающим причины данного состояния, фельдшером или врачом бригады ССМП или отделения СМП при ПМСП принимается одно из следующих решений:</p>
        <p>&nbsp; &nbsp; &nbsp; транспортировка пациента в медицинскую организацию, оказывающую стационарную помощь (далее – стационар);</p>
        <p>&nbsp; &nbsp; &nbsp; пациент оставлен на месте вызова;</p>
        <p>&nbsp; &nbsp; &nbsp; пациент оставлен на дому (по месту проживания).</p>
        <p>&nbsp; &nbsp; &nbsp; 16. В случае оставления пациента, не нуждающегося в госпитализации, на месте вызова или на дому, бригадой ССМП или отделения СМП при ПМСП предоставляются медицинские рекомендации для дальнейшего обращения в организацию ПМСП (по месту жительства или прикрепления).</p>
        <p>&nbsp; &nbsp; &nbsp; 17. В случае заболевания пациента и необходимости его посещения на дому участковым врачом фельдшером или врачом бригады ССМП или отделения СМП при ПМСП заполняется&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1000006697#z679">сигнальный лист</a> для пациента по форме № 110-1/у, утверждҰнной приказом исполняющего обязанности Министра здравоохранения Республики Казахстан от 23 ноября 2010 года № 907 "Об утверждении форм первичной медицинской документации организаций здравоохранения" (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 6697) (далее – Приказ № 907).
        </p>
        <p>&nbsp; &nbsp; &nbsp; 18. В случае принятия решения бригадой ССМП или отделения СМП при ПМСП о транспортировке пациента в стационар, диспетчерская служба ССМП информирует приемное отделение стационара о доставке пациента.</p>
        <p>&nbsp; &nbsp; &nbsp; 19. Транспортировка пациента при угрозе его жизни (острая сердечно-сосудистая и дыхательная недостаточность) осуществляется в приемное отделение ближайшей медицинской организации, оказывающей экстренную стационарную медицинскую помощь</p>
        <p>&nbsp; &nbsp; &nbsp; 20. При транспортировке пациента в стационар допускается его сопровождение (не более одного человека) в санитарном автотранспорте.</p>
        <p>&nbsp; &nbsp; &nbsp; 21. Фельдшер или врач бригады ССМП или отделения СМП при ПМСП отмечает время доставки пациента в&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1000006697#z678">карте вызова</a> скорой и неотложной медицинской помощи по форме № 110/у, утверждҰнной Приказом № 907.
        </p>
        <p>&nbsp; &nbsp; &nbsp; 22. По прибытию в стационар, фельдшер или врач бригады ССМП или отделения СМП при ПМСП передает врачу приемного отделения&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1000006697#z18132">сопроводительный лист</a> станции скорой медицинской помощи по форме № 114/у, утвержденной Приказом № 907.
        </p>
        <p>&nbsp; &nbsp; &nbsp; 23. После передачи пациента фельдшер или врач бригады ССМП или отделения СМП при ПМСП информирует диспетчера ССМП об окончании вызова.</p>
        <p>&nbsp; &nbsp; &nbsp; 24. Время пребывания бригады ССМП или отделения СМП при ПМСП в приемном отделении стационара не должно превышать 10 минут (время для передачи пациента врачу приемного отделения) с момента ее прибытия в стационар, за исключением случаев необходимости оказания скорой медицинской помощи в чрезвычайных ситуациях.</p>
        <p>&nbsp; &nbsp; &nbsp; 25. Приемное отделение стационара, оказывающее скорую медицинскую помощь организует работу согласно
            <a href="http://adilet.zan.kz/rus/docs/V1800016283#z176">приложению 3</a> к настоящим Правилам.
        </p>
        <p>&nbsp; &nbsp; &nbsp; 26. После передачи бригадами СМП или отделения СМП при ПМСП пациента в приемное отделение стационара медицинская сестра проводит распределение поступающих пациентов (медицинскую сортировку по Триаж системе) на группы, исходя из первоочередности оказания экстренной медицинской помощи.</p>
        <p>&nbsp; &nbsp; &nbsp; 27. Медицинская сортировка по Триаж системе проводится непрерывно и преемственно. Весь процесс оценки состояния одного пациента занимает не более 60 секунд. По завершению оценки, пациенты помечаются цветом одной из категорий сортировки, в виде специальной цветной бирки либо цветной ленты.</p>
        <p>&nbsp; &nbsp; &nbsp; 28. Согласно медицинской сортировке, условно выделяют 3 группы пациентов:</p>
        <p>&nbsp; &nbsp; &nbsp; первая группа (красная зона) – пациенты, состояние которых представляет непосредственную угрозу жизни или имеющие высокий риск ухудшения и требующие экстренной медицинской помощи;</p>
        <p>&nbsp; &nbsp; &nbsp; вторая группа (желтая зона) – пациенты, состояние которых представляет потенциальную угрозу для здоровья или может прогрессировать с развитием ситуации, требующей экстренной медицинской помощи;</p>
        <p>&nbsp; &nbsp; &nbsp; третья группа (зеленая зона) – пациенты, состояние которых не представляет непосредственной угрозы для жизни и здоровья и не требует госпитализации.</p>
        <p>&nbsp; &nbsp;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 29. По результатам медицинской сортировки по Триаж системе пациент направляется в соответствующую зону приемного отделения для врачебного осмотра.</p>
        <p>&nbsp; &nbsp; &nbsp; 30. Пациенты третьей группы поступают в палату интенсивной терапии, где реаниматолог продолжает реанимационную помощь, проведенную ранее специалистами скорой медицинской помощи. В случае проведения экстренной операции реаниматолог проводит общий наркоз, регионарную анестезию, местную анестезию в условиях операционной приемного покоя с дальнейшей транспортировкой пациента в отделение анестезиологии, реанимации и интенсивной терапии для пробуждения.</p>
        <p>&nbsp; &nbsp; &nbsp; 31. После стабилизации состояния пациент госпитализируется в профильное отделение стационара.</p>
        <p>&nbsp; &nbsp; &nbsp; 32. Пациент с подозрением на инфекционное заболевание помещается в бокс для мониторинга состояния и определения дальнейшей тактики ведения больного. В случае массового поступления пациентов для правильного разделения больных с подозрением на инфекционные заболевания (острые респираторные вирусные инфекции и кишечные заболевания), один из смотровых кабинетов перепрофилируется в инфекционный бокс.</p>
        <p>&nbsp; &nbsp; &nbsp; 33. При госпитализации пациента в стационар медицинская сестра заполняет&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1000006697#z579">медицинскую карту</a> стационарного больного по форме № 003/у, утвержденной Приказом № 907 и сопровождает пациента в профильное отделение.
        </p>
        <p>&nbsp; &nbsp; &nbsp; 34. При отсутствии показаний для госпитализации в стационар врач приемного отделения выдает пациенту заключение о его пребывании в приемном отделении с указанием результатов осмотров, консультаций, диагностических исследований и рекомендаций о дальнейшем лечении в условиях ПМСП. Одновременно медицинской сестрой направляется сообщение в регистратуру организации ПМСП о случае заболевания и оформляет&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1000006697#z679">сигнальный лист</a> участковому врачу по форме № 110-1/у, утвержденной Приказом № 907.
        </p>
        <p>&nbsp; &nbsp; &nbsp; 35. Для обеспечения беспрепятственного проезда санитарного автотранспорта, в соответствии с
            <a href="http://adilet.zan.kz/rus/docs/P1400001196#z222">постановлением</a> Правительства Республики Казахстан от 13 ноября 2014 года № 1196 "Об утверждении Правил дорожного движения, основных положений по допуску транспортных средств к эксплуатации, перечня оперативных и специальных служб, транспорт которых подлежит оборудованию специальными световыми и звуковыми сигналами и окраске по специальным светографическим схемам", санитарный транспорт с момента выезда бригады СМП до места вызова и во время транспортировки пациента в стационар подает специальный звуковой сигнал (сирена) на максимальном уровне и включает проблесковый маячок синего и (или) красного цвета.
        </p>
        <p>&nbsp; &nbsp; &nbsp; 36. Один санитарный автомобиль вводится из расчета на 10 тысяч населения и менее, с учетом обращаемости населения. Санитарный автотранспорт оснащается радиосвязью и навигационной системой.</p>
        <p>&nbsp; &nbsp; &nbsp; 37. Оказание скорой медицинской помощи бригадами отделения СМП при ПМСП предусматривает использование неспециализированного легкового автомобиля медицинской помощи организации ПМСП, обеспечивающего своевременную доставку бригады к месту вызова пациента.</p>
        <p>&nbsp; &nbsp; &nbsp; 38. В структуру областных и городских ССМП входят станция СМП, подстанции СМП, районные отделения СМП и отделения санитарной авиации.</p>
        <p>&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 39. В составе ССМП областей, городов республиканского значения и столицы создаются Call–центры (колл-центры), которые обеспечиваются средствами оперативной связи со службами органов внутренних дел и гражданской защиты населения региона, подстанциями СМП, отделениями СМП при ПМСП, приемными отделениями медицинских организаций и информируют население по вопросам оказания медицинской помощи на догоспитальном этапе.</p>
        <p>&nbsp; &nbsp; &nbsp; 40. ССМП областей, городов республиканского значения и столицы оборудуются автоматизированными системами управления по приему и обработке вызовов и системами, позволяющими вести мониторинг за санитарным автотранспортом посредством навигационных систем, а также системой компьютерной записи диалогов с абонентами и автоматическим определителем номера телефона, с которого поступает вызов. Хранение записей диалогов осуществляется не менее 2 лет.</p>
        <p>&nbsp; &nbsp; &nbsp; 41. ССМП областей, городов республиканского значения и столицы обеспечиваются медицинскими изделиями и лекарственными средствами согласно приложению 4 к настоящим Правилам</p>
        <p>&nbsp; &nbsp; &nbsp; 42. В режиме чрезвычайной ситуации ССМП областей, городов республиканского значения и столицы:</p>
        <p>&nbsp; &nbsp; &nbsp; 1) действуют в рамках межведомственного и межсекторального взаимодействия, согласно
            <a href="http://adilet.zan.kz/rus/docs/P100000608_#z1">постановлению</a>Правительства Республики Казахстан от 17 июня 2010 года № 608 "Об утверждении Правил предоставления, видов и объема медицинской помощи при чрезвычайных ситуациях, введении режима чрезвычайного положения",
            <a href="http://adilet.zan.kz/rus/docs/V1500010983#z3">приказу</a>Министра внутренних дел Республики Казахстан от 3 марта 2015 года № 175 "Об утверждении Правил осуществления государственного &nbsp;учета чрезвычайных ситуаций природного и техногенного характера" (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 10983) и&nbsp;
            <a href="http://adilet.zan.kz/rus/docs/V1600014387#z1">Совместному приказу</a> Министра внутренних дел Республики Казахстан от 21 сентября 2016 года № 919 и Министра здравоохранения и социального развития Республики Казахстан от 21 сентября 2016 года № 819, Министра по инвестициям и развитию Республики Казахстан от 28 сентября 2016 года № 688 "Об утверждении Правил оперативного реагирования и оказания своевременной комплексной помощи лицам, пострадавшим в дорожно-транспортных происшествиях" (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 14387);
        </p>
        <p>&nbsp; &nbsp; &nbsp; 2) направляют в зону чрезвычайной ситуации бригады СМП по ликвидации медико-санитарных последствий чрезвычайных ситуаций;</p>
        <p>&nbsp; &nbsp; &nbsp; 3) проводят лечебно-эвакуационные мероприятия пострадавшим при ликвидации чрезвычайных ситуаций;</p>
        <p>&nbsp; &nbsp; &nbsp; 4) экстренно предоставляют информацию о пострадавших при чрезвычайной ситуации природного и техногенного характера, происшествиях и случаях, обратившихся или доставленных для оказания медицинской помощи, а также умерших от полученных травм в территориальные подразделения уполномоченного органа в сфере гражданской защиты, местный орган государственного управления здравоохранения области, городов республиканского значения, столицы и Национальный координационный центр экстренной медицины.</p>
        <p>&nbsp; &nbsp; &nbsp; 43. При чрезвычайной происшествии, с числом пострадавших 3 и более человек, бригада СМП первая прибывшая на место чрезвычайной ситуации в первую очередь осуществляет медицинскую сортировку.</p>
        <p>&nbsp; &nbsp; &nbsp; По результатам медицинской сортировки (триаж) бригада СМП оказывает экстренную медицинскую помощь пострадавшим с последующей транспортировкой в медицинские организации по показаниям.</p>
        <p>&nbsp; &nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 44. Экстренная медицинская помощь оказывается специалистами, прошедшими обучение по международным признанным стандартам оказания скорой и неотложной помощи: "Базовая реанимация" - Basic Life Support (BLS), "Расширенная сердечно - легочная реанимация" - Advanced Cardiac Life Support (ACLS), "Расширенная сердечно - легочная реанимация в педиатрии" - Pediatric Advanced Life Support (PALS), "Оказание медицинской помощи на догоспитальном этапе при травмах" - Prehospital Trauma Life Support (PHTLS). В целях отработки практических навыков специалистами областных и городских станций скорой помощи по оказанию экстренной медицинской помощи на базе областных и городских ССМП организуются симуляционные кабинеты.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 45. Для обеспечения доступности услуг скорой медицинской помощи сельскому населению, по решению местных органов государственного управления здравоохранения области в труднодоступных населенных пунктах (отсутствие дорожных покрытий, горная местность), участках, отдаленных от доступа медицинской помощи могут создаваться дополнительные подстанции (отделения) областных ССМП.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 46. В целях обеспечения оперативной работы медицинского персонала, рационального использования санитарного автотранспорта и медицинского оборудования санитарный автотранспорт подразделяется на следующие классы:</p>
        <p>&nbsp; &nbsp; &nbsp; класс А: санитарный автотранспорт, предназначенный для проведения лечебных мероприятий и транспортировки пациентов, предположительно не являющихся экстренными пациентами в сопровождении медицинского персонала;</p>
        <p>&nbsp; &nbsp; &nbsp; класс В: санитарный автотранспорт, предназначенный для проведения лечебных мероприятий скорой медицинской помощи силами врачебной (фельдшерской) бригады, транспортировки и мониторинга состояния пациентов на догоспитальном этапе;</p>
        <p>&nbsp; &nbsp; &nbsp; класс С: санитарный автотранспорт (реанимобиль), предназначенный для проведения реанимационных мероприятий и интенсивной терапии силами специализированной бригады, а также транспортировки пациентов по линии санитарной авиации.</p>
        <p>&nbsp; &nbsp; &nbsp; 47. При отсутствии санитарного автотранспорта необходимого класса выезд бригады осуществляется на имеющемся свободном санитарном автотранспорте. Выездная бригада продолжает проведение лечебных мероприятий до приезда санитарного автотранспорта необходимого класса или обеспечивает транспортировку пациента в ближайшую медицинскую организацию, оказывающую стационарную помощь.</p>
        <p>&nbsp; &nbsp; &nbsp; 48. Использование санитарного автотранспорта в немедицинских целях не допускается. Первый руководитель ССМП обеспечивает соблюдение данного пункта.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 49. Отделение санитарной авиации оказывает медицинские услуги на региональном и межрегиональном уровнях посредством санитарного автотранспорта.</p>
        <p>&nbsp; &nbsp; &nbsp; Основаниями для использования санитарного транспорта отделения санитарной авиации являются:</p>
        <p>&nbsp; &nbsp; &nbsp; доставка квалифицированных специалистов для оказания медицинской помощи (консультация и/или операция) в медицинскую организацию по месту нахождения пациента (ов) из-за отсутствия медицинского оборудования и (или) квалифицированного специалиста (ов), соответствующей специальности и (или) квалификации;</p>
        <p>&nbsp; &nbsp; &nbsp; транспортировка пациента(ов) из медицинской организации районного уровня в медицинскую организацию городского, областного, республиканского уровней для оказания специализированной, высокотехнологичной медицинской помощи;</p>
        <p>&nbsp; &nbsp; &nbsp; транспортировка пациента (ов) и мобильной бригады санитарной авиации (МБСА) санитарным автотранспортом между аэропортом и медицинской организацией при выполнении оперативной заявки на воздушном судне;</p>
        <p>&nbsp; &nbsp; &nbsp; доставка органов (части органов) и тканей для последующей трансплантации в соответствующую медицинскую организацию.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 50. Диспетчер отделения санитарной авиации принимает заявку на медицинскую услугу от медицинской организации, оказывающей стационарную помощь и передает врачу-координатору отделения санитарной авиации.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 51. Врач-координатор отделения санитарной авиации:</p>
        <p>&nbsp; &nbsp; &nbsp; изучает поступившую заявку, медицинскую документацию пациента;</p>
        <p>&nbsp; &nbsp; &nbsp; определяет объем медицинской услуги;</p>
        <p>&nbsp; &nbsp; &nbsp; формирует состав МБСА в соответствии с профилем патологии пациента (ов);</p>
        <p>&nbsp; &nbsp; &nbsp; организовывает транспортировку (доставку) санитарным автотранспортом квалифицированных специалистов (МБСА), пациента(ов), органов (части органов) и тканей для последующей трансплантации, биоматериала.</p>
        <p>&nbsp;</p>
        <table border="0" cellpadding="0" cellspacing="0" width="658">
            <tbody>
            <tr>
                <td valign="top" width="62.61398176291793%">
                    <br>
                </td>
                <td valign="top" width="37.38601823708207%">
                    <p>
                        <br>
                    </p>
                </td>
            </tr>
            </tbody>
        </table>
        <p>
            <br>
        </p>
    </div>
    <?php elseif (Yii::$app->language == 'kz'): ?>
        <div class="ambulance__name">
            Қазақстан Республикасында жедел медициналық көмек көрсету қағидаларын бекіту туралы
        </div>
        <div class="ambulance__content">
            <p>Қазақстан Республикасы Денсаулық сақтау министрінің 2017 жылғы 3 шілдедегі № 450 бұйрығы. Қазақстан Республикасының Әділет министрлігінде 2017 жылғы 8 тамызда № 15473 болып тіркелді.</p>
            <p>&nbsp; &nbsp; &nbsp; 2009 жылғы 18 қыркүйектегі "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасы Кодексінің 7-бабы 1-тармағының&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/K090000193_#z2065">96) тармақшасына</a> сәйкес <strong>БҰЙЫРАМЫН</strong>:</p>
            <p>&nbsp; &nbsp; &nbsp; 1. Қоса беріліп отырған Қазақстан Республикасында жедел медициналық көмек көрсету&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1700015473#z13">қағидалары</a> бекітілсін.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 2..Қазақстан Республикасы Денсаулық сақтау министрлігінің Медициналық көмекті ұйымдастыру департаменті заңнамада белгіленген тәртіппен:</p>
            <p>&nbsp; &nbsp; &nbsp; 1) осы бұйрықты Қазақстан Республикасы Әділет министрлігінде мемлекеттік тіркеуді;</p>
            <p>&nbsp; &nbsp; &nbsp; 2) осы бұйрықты мемлекеттік тіркеген күнінен бастап күнтізбелік он күн ішінде бір данада оның көшірмелерін баспа және электрондық түрде қазақ және орыс тілдерінде ресми жариялау және Қазақстан Республикасы нормативтік құқықтық актілерінің Эталондық бақылау банкіне қосу үшін мерзiмдiк баспасөз басылымдарына және "Республикалық құқықтық ақпарат орталығы" шаруашылық жүргізу құқығындағы республикалық мемлекеттік кәсіпорнына жіберуді;</p>
            <p>&nbsp; &nbsp; &nbsp; 3) осы бұйрықты Қазақстан Республикасы Денсаулық сақтау министрлігінің интернет – ресурсына орналастыруды;</p>
            <p>&nbsp; &nbsp; &nbsp; 4) осы бұйрықты Қазақстан Республикасы Әділет министрлігінде мемлекеттік тіркегеннен кейін он жұмыс күні ішінде Қазақстан Республикасы Денсаулық сақтау министрлігінің Заң қызметі департаментіне осы тармақтың 1), 2), 3) тармақшаларында көзделген іс-шаралардың орындалуы туралы мәліметтерді ұсынуды қамтамасыз етсін.</p>
            <p>&nbsp; &nbsp; &nbsp; 3. "Қазақстан Республикасында жедел медициналық көмекті және санитариялық авиация нысанындағы медициналық көмекті көрсетуді ұйымдастыру стандартын бекіту туралы" Қазақстан Республикасы Денсаулық сақтау министрінің 2013 жылғы 26 маусымдағы № 365 (Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде № 8576 болып тіркелген, 2014 жылғы 15 қаңтарда "Егемен Қазақстан" № 8 (28232) газетінде жарияланған)&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1300008576#z1">бұйрығының</a>күші жойылды деп танылсын.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 4. Осы бұйрықтың орындалуын бақылау Қазақстан Республикасының Денсаулық сақтау вице-министрі Л.М. Ақтаеваға жүктелсін.</p>
            <p>&nbsp; &nbsp; &nbsp; 5. Осы бұйрық алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі.</p>
            <table border="0" cellpadding="0" cellspacing="0" width="1084">
                <tbody>
                <tr>
                    <td valign="top" width="65.04065040650407%">
                        <p><em>&nbsp; &nbsp; &nbsp; Қазақстан Республикасының</em></p>
                    </td>
                    <td width="34.959349593495936%">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="65.04065040650407%">
                        <p><em>&nbsp; &nbsp; &nbsp; Денсаулық сақтау министрі</em></p>
                    </td>
                    <td valign="top" width="34.959349593495936%">
                        <p><em>Е. Біртанов</em></p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>&nbsp;</p>
            <table border="0" cellpadding="0" cellspacing="0" width="1084">
                <tbody>
                <tr>
                    <td valign="top" width="62.926829268292686%">
                        <p>&nbsp;</p>
                    </td>
                    <td valign="top" width="37.073170731707314%">
                        <p>Қазақстан Республикасы
                            <br>Денсаулық сақтау
                            <br>министрінің
                            <br>2017 жылғы 3 шілдедегі
                            <br>№ 450 бұйрығымен
                            <br>&nbsp;бекітілген
                        </p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>Қазақстан Республикасында жедел медициналық көмек көрсету қағидалары</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. Қағида жаңа редакцияда – ҚР Денсаулық сақтау министрінің 08.01.2018&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1800016283#z3">№ 2</a> (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
            </p>
            <p>1-тарау. Жалпы ережелер</p>
            <p>&nbsp; &nbsp; &nbsp; 1. Осы Қазақстан Республикасында жедел медициналық көмек көрсету қағидалары (бұдан әрі – Қағидалар) "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының 2009 жылғы 18 қыркүйектегі Кодексінің 7-бабы 1-тармағының&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/K090000193_#z2065">96) тармақшасына</a> сәйкес Қазақстан Республикасында жедел медициналық көмек көрсету тәртібін айқындайды.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 2. Осы Қағидаларда мынадай ұғымдар пайдаланылады:</p>
            <p>&nbsp; &nbsp; &nbsp; 1) кезек күттірмейтін медициналық көмек (бұдан әрі - ККМК) – пациенттің өміріне төнген қауіптің анық белгілері болмағанда, кенеттен болған қатты аурулар, жарақаттар кезіндегі, денсаулық жағдайы күрт нашарлаған, созылмалы аурулары асқынған кездегі медициналық көмек;</p>
            <p>&nbsp; &nbsp; &nbsp; 2) жедел медициналық көмек (бұдан әрі - ЖМК) – денсаулыққа келетін елеулі зиянды болдырмау (немесе) өмірге төнген қатерді жою үшін шұғыл және жедел медициналық көмекті талап ететін аурулар мен жай-күй туындаған кезде, сондай-ақ кейіннен транспланттау үшін ағзаларды (ағзалардың бөліктерін) тасымалдау қажет болған кезде медициналық көмек ұсыну нысаны;</p>
            <p>&nbsp; &nbsp; &nbsp; 3) шұғыл медициналық көмек – кенеттен болған қатты аурулар, жарақаттар, денсаулық жағдайының күрт нашарлауы, созылмалы аурулардың асқынуы кезіндегі денсаулыққа елеулі зиянды болдырмау немесе өмірге төнген қауіпті жою үшін кезек күттірмейтін медициналық араласуды қажет ететін медициналық көмек.</p>
            <p>2-тарау. Жедел медициналық көмек көрсету тәртібі</p>
            <p>&nbsp; &nbsp; &nbsp; 3. Азаматтардың денсаулық жағдайы бұзылған кезде жедел медициналық көмек станциясының (бұдан әрі - ЖМКС) диспетчері "103" пультінде барлық шақыртуларды қабылдайды. Шақырту ЖМКС диспетчерлік қызметіне келіп түскен кезде мынадай деректер белгіленеді:</p>
            <p>&nbsp; &nbsp; &nbsp; пациенттің тегі, аты, әкесінің аты (болған жағдайда), жасы мен жынысы;</p>
            <p>&nbsp; &nbsp; &nbsp; пациенттің жай-күйі бойынша деректер мен жазатайым жағдайдың, жарақаттардың немесе аурудың мән-жайы;</p>
            <p>&nbsp; &nbsp; &nbsp; мекенжайы мен телефоны, сондай-ақ пациенттің орналасқан орнына жету бойынша бағдарлық деректер.</p>
            <p>&nbsp; &nbsp; &nbsp; 4. Шақыртуларға жеделділік санаты бойынша іріктеу жүргізілетін, ЖМК диспетчері шақыртуды алған сәттен бастап қызмет көрсету үшін ЖМК бригадасына бергенге дейін шақыртуды өңдеу уақыты бес минутты құрайды.</p>
            <p>&nbsp; &nbsp; &nbsp; 5. Жедел медициналық көмекті құрамы осы Қағидаларға&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1700015473#z88">1-қосымшаға</a> сәйкес айқындалған фельдшерлік және мамандандырылған (дәрігерлік) бригадалар көрсетеді.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 6. ЖМК бригадасы ЖМКС ауысымының аға дәрігеріне бағынады.</p>
            <p>&nbsp; &nbsp; &nbsp; 7. Ауылдық елді мекендерде ЖМК шақыртуларына қызмет көрсету үшін ЖМКС аудандық кіші станциясының диспетчері жақын жердегі медициналық ұйымдардың мамандары мен санитариялық автокөлікті тартады.</p>
            <p>&nbsp; &nbsp; &nbsp; 8. ЖМКС диспетчері қабылдаған шақыртулар осы Қағидаларға&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1700015473#z90">2-қосымшаға</a> сәйкес 4 (төрт) жеделділік санатына бөлінеді:
            </p>
            <p>&nbsp; &nbsp; &nbsp; 1) 1 (бірінші) жеделділік санатындағы шақырту – өміріне тікелей қауіп төндіретін, жедел медициналық көмек көрсетуді қажет ететін пациенттің жай-күйі;</p>
            <p>&nbsp; &nbsp; &nbsp; 2) 2 (екінші) жеделділік санатындағы шақырту – өміріне медициналық көмек көрсетусіз әлеуетті қауіп төндіретін пациенттің жай-күйі;</p>
            <p>&nbsp; &nbsp; &nbsp; 3) 3 (үшінші) жеделділік санатындағы шақырту – денсаулығына медициналық көмек көрсетусіз әлеуетті қауіп төндіретін пациенттің жай-күйі;</p>
            <p>&nbsp; &nbsp; &nbsp; 4) 4 (төртінші) жеделділік санатындағы шақырту – жіті ауруынан немесе созылмалы ауруының асқынуынан туындаған, ағзалар мен жүйелердің кенеттен болған және айқын көрінетін бұзылуларынсыз пациенттің өмірі мен денсаулығына тікелей және әлеуетті қауіп төндірмейтін пациенттің жай-күйі.</p>
            <p>&nbsp; &nbsp; &nbsp; 9. 1, 2, 3-жеделділік санаттарының шақыртулары келіп түскен кезде ЖМКС диспетчері автоматты басқару жүйесі арқылы шақыртуларды ЖМКС фельдшерлік және мамандандырылған (дәрігерлік) бригадаларына береді.</p>
            <p>&nbsp; &nbsp; &nbsp; 10. 4-жеделділік санатының шақыртулары келіп түскен кезде ЖМКС диспетчері автоматты басқару жүйесі арқылы шақыртуларды медициналық санитариялық алғашқы көмек жанындағы жедел медициналық көмек бөлімшесінің (бұдан әрі – МСАК жанындағы ЖМК бөлімшесі) фельдшерлік және мамандандырылған (дәрігерлік) бригадаларына береді.</p>
            <p>&nbsp; &nbsp; &nbsp; 11. Фельдшерлік және мамандандырылған (дәрігерлік) бригадалардың ЖМКС диспетчерінен шақыртуды қабылдаған сәттен бастап, пациенттің тұрған жеріне дейін жету уақыты:</p>
            <p>&nbsp; &nbsp; &nbsp; 1-жеделділік санаты – он минутқа дейінгі;</p>
            <p>&nbsp; &nbsp; &nbsp; 2-жеделділік санаты – он бес минутқа дейінгі;</p>
            <p>&nbsp; &nbsp; &nbsp; 3-жеделділік санаты – отыз минутқа дейінгі;</p>
            <p>&nbsp; &nbsp; &nbsp; 4-жеделділік санаты – алпыс минутқа дейінгі уақытты құрайды.</p>
            <p>&nbsp; &nbsp; &nbsp; 12. МСАК жанындағы ЖМК бөлімшесінің фельдшерлік және мамандандырылған (дәрігерлік) бригадалары тіркелген халыққа және МСАК қызмет көрсету аймағындағы адамдарға тәулік бойы медициналық қызмет көрсетеді.</p>
            <p>&nbsp; &nbsp; &nbsp; 13. 4 жеделділік санатындағы шақыртулар МСАК жанындағы ЖМК бөлімшесі деңгейіндегі сияқты "Рұқсаттар және хабарламалар туралы" 2014 жылғы 16 мамырдағы Қазақстан Республикасының Заңы&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/Z1400000202#z246">1-қосымшасының</a> 15-тармағына сәйкес осы көмектің түрін көрсетуге мемлекеттік лицензиясы бар медициналық ұйымдарға (денсаулық сақтау субъектілеріне) немесе жедел және кезек күттірмейтін медициналық көмек көрсетуге лицензиясы бар тұлғаларға аутсорсингке беру арқылы да көрсетіледі.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 14. ЖМКС бригадаларының және МСАК жанындағы ЖМК қызметкерлерінің өміріне және денсаулығына қауіп төнген кезде шақыртуға қызмет көрсету, аумақтық ішкі істер органдары өкілдерінің қатысуымен жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp; Аумақтық ішкі істер органдарының өкілдері болмаған жағдайда ЖМК бригадаларының қызметкерлері рация және (немесе) мобильдік байланыс арқылы диспетчерлік қызметті ЖМКС бригадалары және МСАК жанындағы ЖМК бөлімшелері өмірі мен денсаулығына төнген қауіптер туралы хабардар етеді. Шақыртуға одан әрі қызмет көрсету аумақтық ішкі істер органдары өкілдерінің қатысуымен жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp; 15. Тексеріп-қарау, аспаптық диагностика, мамандардың консультациясы, осы жағдайлардың себептері көрсетілетін алдын ала диагноздарға сәйкес жүргізілген емдік іс-шаралардың аясында немесе одан кейін пациент жағдайы динамикасының нәтижелері бойынша ЖМКС бригадасының немесе МСАК жанындағы ЖМК бөлімшесінің фельдшері немесе дәрігері мынадай шешімдердің бірін қабылдайды:</p>
            <p>&nbsp; &nbsp; &nbsp; пациентті стационарлық көмек көрсететін (бұдан әрі - стационар) медициналық ұйымға тасымалдау;</p>
            <p>&nbsp; &nbsp; &nbsp; пациентті шақырту орнында қалдыру;</p>
            <p>&nbsp; &nbsp; &nbsp; пациентті үйде қалдыру (тұрғылықты жері бойынша).</p>
            <p>&nbsp; &nbsp; &nbsp; 16. Емдеуге жатқызуды қажет етпейтін пациент шақырту орнында немесе үйде қалдырылған жағдайда ЖМКС бригадасы немесе МСАК жанындағы ЖМК бөлімшесі оған одан әрі жүгіну үшін (тұрғылықты жері немесе бекітілуі бойынша) МСАК ұйымына медициналық ұсыныстар ұсынады.</p>
            <p>&nbsp; &nbsp; &nbsp; 17. Пациент ауырған және учаскелік дәрігердің, фельдшердің немесе ЖМКС не МСАК жанындағы ЖМК бөлімшесі дәрігерінің пациентке белсенді баруы қажет болған, сондай-ақ пациент емдеуге жатқызудан бас тартқан жағдайда ЖМК бригадасының фельдшері немесе дәрігері "Денсаулық сақтау ұйымдарының бастапқы медициналық құжаттама нысандарын бекіту туралы" Қазақстан Республикасы Денсаулық сақтау министрінің міндетін атқарушының 2010 жылғы 23 қарашадағы № 907&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1000006697#z1">бұйрығымен</a> (Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде № 6697 болып тіркелген) бекітілген (бұдан әрі - № 907 бұйрық) № 110-1/е нысаны бойынша дабыл парағын толтырады.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 18. ЖМКС бригадасы немесе МСАК жанындағы ЖМК бөлімшесі пациентті стационарға тасымалдау туралы шешімді қабылдаған жағдайда ЖМКС диспетчерлік қызметі стационардың қабылдау бөлімшесін пациенттің келіп жеткендігі туралы хабардар етеді.</p>
            <p>&nbsp; &nbsp; &nbsp; 19. Пациенттің өміріне қауіп төнген жағдайда (жіті жүрек-тамыр және тыныс алу функцияларының жеткіліксіздігі) оны тасымалдау шұғыл стационарлық медициналық көмек көрсететін жақын жердегі медициналық ұйымның қабылдау бөлімшесіне жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 19-тармақ жаңа редакцияда – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z4">№ ҚР ДСМ-113</a> (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 20. Пациентті стационарға тасымалдау кезінде санитариялық автокөлікте оны алып жүруге (бір адамнан көп емес) рұқсат етіледі.</p>
            <p>&nbsp; &nbsp; &nbsp; 21. ЖМКС бригадасының немесе МСАК жанындағы ЖМК фельдшері немесе дәрігері № 907&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1000006697#z1">бұйрықпен</a> бекітілген № 110/е нысаны бойынша шұғыл және кезек күттірмейтін медициналық көмек бригадасының шақырту картасында пациентті жеткізу уақытын белгілейді.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 22. Стационарға келуіне қарай ЖМКС бригадасының немесе МСАК жанындағы ЖМК фельдшері немесе дәрігері қабылдау бөлімшесінің дәрігеріне № 907&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1000006697#z1">бұйрықпен</a> бекітілген № 114/е нысаны бойынша жедел медициналық көмек станциясының ілеспе парағын тапсырады.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 23. Пациентті бергеннен кейін ЖМКС бригадасының немесе МСАК жанындағы ЖМК фельдшері немесе дәрігері ЖМКС диспетчерін шақыртудың аяқталғаны туралы хабардар етеді.</p>
            <p>&nbsp; &nbsp; &nbsp; 24. ЖМКС немесе МСАК жанындағы ЖМК бөлімшесі бригадасының стационардың қабылдау бөлімшесінде болу уақыты жаппай жарақаттанулар, уланулар кезінде жедел медициналық көмек көрсету қажеттілігі жағдайларын қоспағанда, оның стационарға келген сәтінен бастап 10 минуттан аспауы (пациентті қабылдау бөлімшесінің дәрігеріне беруге арналған уақыт) тиіс.</p>
            <p>&nbsp; &nbsp; &nbsp; 25. Жедел медициналық көмек көрсететін стационардың қабылдау бөлімшесі жұмысын осы Қағидаларға&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1700015473#z91">3-қосымшаға</a> сәйкес ұйымдастырады.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 26. ЖМК бригадасы немесе МСАК жанындағы ЖМК бөлімшесі пациентті стационардың қабылдау бөлімшесіне бергеннен кейін мейіргер бірінші кезекте шұғыл медициналық көмек көрсетілетіндерді алға тарта отырып, келіп түскен пациенттерді топтарға (Триаж жүйесі бойынша медициналық іріктеу) бөледі.</p>
            <p>&nbsp; &nbsp; &nbsp; 27. Триаж жүйесі бойынша медициналық іріктеу үздіксіз және сабақтастықпен жүргізіледі. Бір пациенттің жағдайын бағалау процесі 60 секундтан аспайды. Бағалау аяқталғаннан кейін пациенттер арнайы түрлі-түсті бирка немесе түрлі-түсті лента түріндегі іріктеу санатының бір түсімен белгіленеді.</p>
            <p>&nbsp; &nbsp; &nbsp; 28. Медициналық іріктеуге сәйкес шартты түрде пациенттер 3 топқа бөлінеді:</p>
            <p>&nbsp; &nbsp; &nbsp; бірінші топ (қызыл аймақ) – өміріне тікелей қауіп төнетін немесе нашарлау қаупі жоғары және шұғыл медициналық көмекті талап ететін пациенттің жай-күйі;</p>
            <p>&nbsp; &nbsp; &nbsp; екінші топ (сары аймақ) – өміріне әлеуетті қауіп төнетін немесе жағдайдың дамуымен өршуі мүмкін, шұғыл медициналық көмекті қажет ететін пациенттің жай-күйі;</p>
            <p>&nbsp; &nbsp; &nbsp; үшінші топ (жасыл аймақ) - өмірі мен денсаулығына тікелей қауіп жоқ және емдеуге жатқызуды талап етпейтін пациенттің жай-күйі.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 28-тармақ жаңа редакцияда – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z6">№ ҚР ДСМ-113</a> (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 29. Триаж жүйесінің медициналық іріктеу нәтижелері бойынша пациент дәрігердің қарап-тексеруі үшін қабылдау бөлімшесінің тиісті аймағына жіберіледі.</p>
            <p>&nbsp; &nbsp; &nbsp; 30. Үшінші топтың пациенттері қарқынды терапия палатасына келіп түседі, мұнда реаниматолог жедел медициналық жәрдем мамандары жүргізген реанимациялық көмек көрсетуді жалғастырады. Шұғыл операция жасалған жағдайда реаниматолог жалпы наркозды, өңірлік анестезияны, қабылдау бөлімшесінің операция бөлімінің жағдайында жергілікті анестезия жүргізеді, одан әрі пациенттің оянуы үшін анестезиология, реанимация және қарқынды терапия бөлімшелеріне тасымалдайды.</p>
            <p>&nbsp; &nbsp; &nbsp; 31. Жағдайы тұрақталғаннан кейін пациент бейінді бөлімшеге емделуге жатқызылады.</p>
            <p>&nbsp; &nbsp; &nbsp; 32. Инфекциялық ауруларға қаупі бар пациент жай-күйіне мониторинг жүргізу және науқасты одан әрі қадағалау тәсілін анықтау үшін боксқа орналастырылады. Пациенттер жаппай келіп түскен жағдайда инфекциялық ауруларға күдігі бар пациенттерді дұрыс бөлу үшін (жіті респираторлық вирустық инфекция және ішек аурулары) қарап-тексеру кабинеттерінің бірі инфекциялық бокске қайта бейінделеді.</p>
            <p>&nbsp; &nbsp; &nbsp; 33. Пациентті стационарға емдеуге жатқызған кезде мейіргер № 907&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1000006697#z1">бұйрықпен</a> бекітілген 003/е нысаны бойынша стационарлық науқастың медициналық картасын толтырады және пациентті бейінді бөлімшеге алып жүреді.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 34. Стационарға емделуге жатқызуға көрсетілімдер болмаған жағдайда қабылдау бөлімшесінің дәрігері пациентке қарап-тексеру, консультация беру және диагностикалық зерттеулер нәтижелерін көрсетумен қабылдау бөлімшесінде болуы туралы қорытындыны және одан әрі МСАК жағдайында емделу туралы нұсқаулықтар береді. Бір уақытта мейіргер МСАК ұйымының тіркеу бөліміне ауру жағдайы туралы хабарлама жібереді және учаскелік дәрігерге № 907 бұйрықпен бекітілген № 110-1/е нысан бойынша белгі парағын дайындайды.</p>
            <p>&nbsp; &nbsp; &nbsp; 35. Жол қауіпсіздігін қамтамасыз ету жағдайлары кезінде санитариялық автокөліктің кедергісіз өтіп кетуін қамтамасыз ету үшін санитариялық автокөлік ЖМК бригадасы шыққан кезден бастап шақырту орнына дейін және пациентті стационарға тасымалдау кезінде "Жол жүрісі қағидаларын, Көлік құралдарын пайдалануға рұқсат беру жөніндегі негізгі ережелерді, көлігі арнайы жарық және дыбыс сигналдарымен жабдықталуға және арнайы түсті-графикалық схемалар бойынша боялуға тиіс жедел және арнайы қызметтер тізбесін бекіту туралы" Қазақстан Республикасы Үкіметінің 2014 жылғы 13 қарашадағы № 1196&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/P1400001196#z1">қаулысына</a> сәйкес ең жоғарғы деңгейде арнаулы дыбыстық сигналды (сирена) береді және көк немесе қызыл түсті жарқылдауық маякты іске қосады.
            </p>
            <p>&nbsp; &nbsp; &nbsp; 36. Халықтың жүгінуін ескеріп, бір санитариялық автокөлік 10 мың және одан аз халықтың есебінен енгізіледі. Санитариялық автокөлік радиобайланыс және навигациялық жүйемен жабдықталады.</p>
            <p>&nbsp; &nbsp; &nbsp; 37. МСАК жанындағы ЖМК бөлімшесі бригадаларымен жедел медициналық көмек көрсету бригадасыны пациент орналасқан жерге уақтылы жеткізуді қамтамасыз ететін МСАК-тың медициналық көмек ұйымының мамандандырылмаған жеңіл автокөлігін пайдалануды көздейді.</p>
            <p>&nbsp; &nbsp; &nbsp; 38. Облыстық және қалалық ЖМКС құрамына ЖМК станциясы, ЖМК кіші станциялары, ЖМК аудандық бөлімшелері және санитариялық авиация бөлімшелері кіреді.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 38-тармақ жаңа редакцияда – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z8">№ ҚР ДСМ-113</a> (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 39. Облыстардың, республикалық маңызы бар қалалар мен астананың ЖМКС құрамында ішкі істер органдары және өңірдегі төтенше жағдайлар қызметтерімен, ЖМК кіші станцияларымен, МСАК жанындағы ККМК бөлімшелерімен, медициналық ұйымдардың қабылдау бөлімшелерімен жедел байланыс құралдарымен қамтамасыз етілген және емдеуге жатқызуға дейінгі кезеңде медициналық көмек көрсету мәселелері бойынша халықты ақпараттандыратын Сall – орталықтар (колл-орталықтар) құрылады.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 39-тармақ жаңа редакцияда – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z8">№ ҚР ДСМ-113</a> (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 40. Облыстардың, республикалық маңызы бар қалалар және астананың ЖМКС шақыруларды қабылдау және өңдеу жөніндегі автоматтандырылған басқару жүйелерімен және навигациялық жүйелер арқылы санитариялық автокөлікке мониторинг жүргізуге мүмкіндік беретін жүйелермен, сондай-ақ абоненттермен диалогтарды компьютерлік жазу жүйесімен және қоңырау келіп түсетін телефон нөмірін автоматты анықтаушымен жабдықталады. Диалог жазбаларын сақтау кемінде 2 жыл жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 40-тармақ жаңа редакцияда – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z8">№ ҚР ДСМ-113</a> (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 41. Облыстардың, республикалық маңызы бар қалалар мен астананың ЖМКС осы Қағидаларға&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1700015473#z115">4-қосымшаға</a> сәйкес медициналық бұйымдармен және дәрілік заттармен қамтамасыз етіледі.
            </p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 41-тармақ жаңа редакцияда – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z8">№ ҚР ДСМ-113</a> (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 42. Төтенше жағдай режимінде облыстардың, республикалық маңызы бар қалалардың және астананың ЖМКС:</p>
            <p>&nbsp; &nbsp; &nbsp; 1) "Төтенше жағдайлар, төтенше жағдай режимі енгізілген кезде медициналық көмек ұсыну қағидаларын, оның түрлері мен көлемін бекіту туралы" Қазақстан Республикасы Үкіметінің 2010 жылғы 17 маусымдағы № 608&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/P100000608_#z2">қаулысына</a>, "Табиғи және техногендік сипаттағы төтенше жағдайларды мемлекеттік есепке алуды жүзеге асыру қағидаларын бекіту туралы" Қазақстан Республикасы Ішкі істер министрінің 2015 жылғы 3 наурыздағы № 175&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1500010983#z1">бұйрығына</a>(Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде № 10983 болып тіркелген) және "Жол-көлік оқиғаларына жедел ден қою және онда зардап шеккен адамдарға уақытылы кешенді көмек көрсету қағидаларын бекіту туралы" Қазақстан Республикасы Ішкі істер министрінің 2016 жылғы 21 қыркүйектегі № 919, Қазақстан Республикасы Денсаулық сақтау және әлеуметтік даму министрінің 2016 жылғы 21 қыркүйектегі № 819 және Қазақстан Республикасы Инвестициялар және даму министрінің 2016 жылғы 28 қыркүйектегі № 688&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1600014387#z1">бірлескен бұйрығына</a> (Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде №14387 болып тіркелген) сәйкес ведомствоаралық және сектораралық өзара іс-қимыл шеңберінде әрекет етеді;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 2) төтенше жағдайлардың медициналық-санитариялық салдарларын жою жөніндегі ЖМК бригадаларын төтенше жағдай аймағына жібереді;</p>
            <p>&nbsp; &nbsp; &nbsp; 3) төтенше жағдайларды жою кезінде зардап шеккендерге емдеу-эвакуациялау іс-шараларын өткізеді;</p>
            <p>&nbsp; &nbsp; &nbsp; 4) табиғи және техногендік сипаттағы төтенше жағдай кезінде зардап шеккендер, медициналық көмек көрсету үшін жүгінген немесе жеткізілген оқиғалар мен жағдайлар, сондай-ақ алынған жарақаттан қайтыс болғандар туралы азаматтық қорғау саласындағы уәкілетті органның аумақтық бөлімшелеріне, облыстың, республикалық маңызы бар қалалардың, астананың денсаулық сақтауды мемлекеттік басқарудың жергілікті органына және Ұлттық шұғыл медицинаны үйлестіру орталығына шұғыл ұсынады.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 42-тармақ жаңа редакцияда – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z8">№ ҚР ДСМ-113</a> (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 43. Зардап шеккендер саны 3 және одан да көп адам болатын төтенше оқиға кезінде төтенше жағдай орнына бірінші келген ЖМК бригадасы бірінші кезекте медициналық іріктеуді жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp; Медициналық іріктеу (триаж) нәтижелері бойынша ЖМК бригадасы зардап шеккендерді бұдан әрі көрсетілімдері бойынша медициналық ұйымдарға тасымалдаумен, оларға шұғыл медициналық көмек көрсетеді.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 2-тарау 43-тармақпен толықтырылды – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z14">№ ҚР ДСМ-113</a>(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 44. Шұғыл медициналық көмек: "Базалық реанимация" - Basic Life Support (BLS), "Кеңейтілген жүрек - өкпе реанимациясы" - Advanced Cardiac Life Support (ACLS), "Педиатриядағы кеңейтілген жүрек - өкпе реанимациясы" - Pediatric Advanced Life Support (PALS), "Жарақаттар кезінде емдеуге дейінгі кезеңде медициналық көмек көрсету" - Prehospital Trauma Life Support (PHTLS) жедел және кезек күттірмейтін көмек көрсетудің халықаралық танылған стандарттарына оқытудан өткен мамандар көрсетеді. Облыстық және қалалық ЖЖМС базасында шұғыл медициналық көмек көрсету бойынша облыстық және қалалық жедел жәрдем станцияларының мамандарына практикалық дағдыларды пысықтау мақсатында симуляциялық кабинеттер ұйымдастырылады.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 2-тарау 44-тармақпен толықтырылды – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z14">№ ҚР ДСМ-113</a>(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 45. Ауыл халқына жедел медициналық көмек қызметтерінің қолжетімділігін қамтамасыз ету үшін облыстың денсаулық сақтауды мемлекеттік басқарудың жергілікті органдарының шешімі бойынша жету қиын елді мекендерде (жол жабындыларының болмауы, таулы жер), медициналық көмекке қол жеткізуден алыс учаскелерде облыстық ЖМКС қосымша қосалқы станциялары (бөлімшелері) құрылуы мүмкін.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 2-тарау 45-тармақпен толықтырылды – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z14">№ ҚР ДСМ-113</a>(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 46. Медициналық персоналдың жедел жұмысын қамтамасыз ету, санитариялық автокөлік пен медициналық жабдықтарды ұтымды пайдалану мақсатында санитариялық автокөлік мынадай кластарға бөлінеді:</p>
            <p>&nbsp; &nbsp; &nbsp; А клаcы: емдік-іс-шараларды жүргізуге және медицина персоналдарының алып жүруімен алдын ала болжам бойынша шұғыл емес пациенттерді тасымалдауға арналған санитариялық автокөлік;</p>
            <p>&nbsp; &nbsp; &nbsp; В класы: дәрігерлік (фельдшерлік) бригадалар күшімен жедел медициналық көмектің емдеу іс-шараларын өткізуге, емдеуге жатқызуға дейінгі кезеңде пациенттерді тасымалдауға және жағдайына мониторинг жүргізуге арналған санитариялық автокөлік;</p>
            <p>&nbsp; &nbsp; &nbsp; С класы: мамандандырылған бригаданың күшімен реанимациялық іс-шараларды және қарқынды терапияны жүргізуге, сондай-ақ пациенттерді санитариялық авиация желісі бойынша тасымалдауға арналған жедел медициналық көмек көлігі (реанимобиль).</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 2-тарау 46-тармақпен толықтырылды – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z14">№ ҚР ДСМ-113</a>(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 47. Қажетті кластағы санитариялық автокөлік болмаған жағдайда бригаданың шығуы бар бос санитариялық автокөлік жүзеге асырады. Көшпелі бригада қажетті кластағы санитариялық автокөлік келгенге дейін емдеу іс-шараларын өткізуді жалғастырады немесе пациентті жақын жердегі стационарлық көмек көрсететін медициналық ұйымға тасымалдауды қамтамасыз етеді.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 2-тарау 47-тармақпен толықтырылды – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z14">№ ҚР ДСМ-113</a>(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 48. Санитариялық автокөлікті медициналық емес мақсатта пайдалануға рұқсат берілмейді. ЖМКС бірінші басшысы осы тармақтың сақталуын қамтамасыз етеді.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 2-тарау 48-тармақпен толықтырылды – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z14">№ ҚР ДСМ-113</a>(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 49. Санитариялық авиация бөлімшесі санитариялық автокөлік арқылы өңірлік және өңіраралық деңгейде медициналық қызметтер көрсетеді.</p>
            <p>&nbsp; &nbsp; &nbsp; Санитариялық авиация бөлімшесінің санитариялық көлігін пайдалану негіздері:</p>
            <p>&nbsp; &nbsp; &nbsp; пациенттің (тердің) орналасқан жеріндегі медициналық ұйымда медициналық жабдықтардың және (немесе) тиісті мамандығы және (немесе) біліктілігі бар маманның (дардың) жетіспеушілігінен медициналық көмек көрсету (консультация және (немесе) операция жасау үшін) білікті мамандарды жеткізу болып табылады;</p>
            <p>&nbsp; &nbsp; &nbsp; мамандандырылған, жоғары технологиялық медициналық көмек көрсету үшін аудандық деңгейдегі медициналық ұйымнан қалалық, облыстық, республикалық деңгейдегі медициналық ұйымға пациентті(терді) тасымалдау;</p>
            <p>&nbsp; &nbsp; &nbsp; әуе кемесінде жедел өтінімді орындау кезінде пациентті (терді) және санитариялық авиацияның мобильді бригадасын (САМБ) әуежай мен медициналық ұйым арасында санитариялық автокөлікпен тасымалдау;</p>
            <p>&nbsp; &nbsp; &nbsp; ағзаларды (ағзалардың бөліктерін) және тіндерді кейіннен транспланттау үшін тиісті медициналық ұйымға жеткізу.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 2-тарау 49-тармақпен толықтырылды – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z14">№ ҚР ДСМ-113</a>(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 50. Санитариялық авиация бөлімшесінің диспетчері стационарлық көмек көрсететін медициналық ұйымнан медициналық қызметке өтінімді қабылдайды және санитариялық авиация бөлімшесінің үйлестіруші-дәрігеріне береді.</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 2-тарау 50-тармақпен толықтырылды – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z14">№ ҚР ДСМ-113</a>(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp; 51. Санитариялық авиация бөлімшесінің үйлестіруші-дәрігері:</p>
            <p>&nbsp; &nbsp; &nbsp; келіп түскен өтінімді, пациенттің медициналық құжаттамасын зерделейді;</p>
            <p>&nbsp; &nbsp; &nbsp; медициналық қызметтің көлемін анықтайды;</p>
            <p>&nbsp; &nbsp; &nbsp; пациенттің (тердің) патология бейініне сәйкес САМБ құрамын қалыптастырады;</p>
            <p>&nbsp; &nbsp; &nbsp; кейіннен транспланттау үшін білікті мамандарды (САМБ), пациентті (терді), ағзаларды (ағзалардың бөліктерін) және тіндерді, биоматериалдарды санитариялық автокөлікпен тасымалдауды (жеткізуді) ұйымдастырады."</p>
            <p>&nbsp; &nbsp; &nbsp; Ескерту. 2-тарау 51-тармақпен толықтырылды – ҚР Денсаулық сақтау министрінің 22.08.2019&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/V1900019291#z14">№ ҚР ДСМ-113</a>(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) бұйрығымен.
                <br>&nbsp;
            </p>
            <table border="0" cellpadding="0" cellspacing="0" width="1084">
                <tbody>
                <tr>
                    <td valign="top" width="62.926829268292686%">
                        <p>&nbsp;</p>
                    </td>
                    <td valign="top" width="37.073170731707314%">
                        <p>Қазақстан Республикасында
                            <br>жедел медициналық көмек
                            <br>көрсету қағидаларына
                            <br>&nbsp;1-қосымша
                        </p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>Фельдшерлік және мамандандырылған (дәрігерлік) бригаданың құрамы</p>
            <p>&nbsp; &nbsp; &nbsp; 1. Фельдшерлік бригаданың құрамына:</p>
            <p>&nbsp; &nbsp; &nbsp; екі фельдшер</p>
            <p>&nbsp; &nbsp; &nbsp; жүргізуші кіреді.</p>
            <p>&nbsp; &nbsp; &nbsp; 2. Мамандандырылған (дәрігерлік) бригаданың құрамына:</p>
            <p>&nbsp; &nbsp; &nbsp; дәрігер;</p>
            <p>&nbsp; &nbsp; &nbsp; фельдшер;</p>
            <p>&nbsp; &nbsp; &nbsp; жүргізуші кіреді.</p>
            <table border="0" cellpadding="0" cellspacing="0" width="1084">
                <tbody>
                <tr>
                    <td valign="top" width="62.926829268292686%">
                        <p>&nbsp;</p>
                    </td>
                    <td valign="top" width="37.073170731707314%">
                        <p>Қазақстан Республикасында
                            <br>жедел медициналық көмек
                            <br>көрсету қағидаларына
                            <br>&nbsp;2-қосымша
                        </p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>Жедел медициналық көмек бойынша шақыртулардың жеделділік санаттарының тізбесі</p>
            <table border="1" cellpadding="0" cellspacing="0" width="658">
                <tbody>
                <tr>
                    <td valign="top" width="31.10773899848255%">
                        <p>Санаттың сипаттамасы</p>
                    </td>
                    <td valign="top" width="24.430955993930198%">
                        <p>Коды</p>
                    </td>
                    <td valign="top" width="44.46130500758726%">
                        <p>Шақыртудың себебі</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="31.10773899848255%">
                        <p>1</p>
                    </td>
                    <td valign="top" width="24.430955993930198%">
                        <p>2</p>
                    </td>
                    <td valign="top" width="44.46130500758726%">
                        <p>3</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="3" valign="top" width="100%">
                        <p>1- жеделділік санаты (бригаданың келу уақыты 10 минутқа дейін)</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="18" valign="top" width="31.10773899848255%">
                        <p>Өміріне тікелей қауіп төнетін жедел медициналық көмекті талап ететін пациенттің жай-күйі</p>
                    </td>
                    <td valign="top" width="24.430955993930198%">
                        <p>1.1</p>
                    </td>
                    <td valign="top" width="44.46130500758726%">
                        <p>Есінен тану (кез-келген генез)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.2</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Тыныс алуының тоқтауы</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.3</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Жүрек қызметінің тоқтауы</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.4</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Тыныс алу жолдарындағы бөгде дене</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.5</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Шок</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.6</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Құрысқақ</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.7</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Кеуде қуысындағы ауырсыну</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.8</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Парездер мен плегиялар (алғаш туындаған)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.9</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Әртүрлі этиологиядағы психоз</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.10</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Қан кетумен көптеген зақымданулар мен жарақаттар</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.11</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Қан кетумен жарақат</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.12</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Қан кетумен оқшауланған жарақат (бас, мойын)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.13</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Ауқымды күйік пен үсік</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.14</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Жануарлар мен жәндіктердің шағып алуы (анафилаксиялық шоктың даму қаупі)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.15</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Электрожарақат</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.16</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Қан құсу</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.17</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Асқынулары бар босанулар</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>1.18</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Бұдан әрі траспланттау үшін тіндерді (тіндердің бөліктерін), ағзаларды (ағзалардың бөліктерін) тасымалдау</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="31.10773899848255%">
                        <br>
                    </td>
                    <td valign="top" width="24.430955993930198%">
                        <p>1.19</p>
                    </td>
                    <td valign="top" width="44.46130500758726%">
                        <p>Төтенше жағдайлар (жарылыстар, өрттер, су тасқындары және т.б. )</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="3" valign="top" width="100%">
                        <p>2- жеделділік санаты (бригаданың келу уақыты 15 минутқа дейін)</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="12" valign="top" width="31.10773899848255%">
                        <p>Өміріне әлеуетті қауіп төнетін медициналық көмекті қажет ететін пациенттің жай-күйі</p>
                    </td>
                    <td valign="top" width="24.430955993930198%">
                        <p>2.1</p>
                    </td>
                    <td valign="top" width="44.46130500758726%">
                        <p>Теракт қаупі бар орынында шақырту</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.2</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Одан әрі жабырқаңқы жағдай үрдісі бар естің бұзылуы</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.3</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Сыртқы тыныс алудың айқын бұзылулары (бронх демікпесі, аллергия, кардиологиялық науқас, улану және басқалар)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.4</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Жүрек ритмінің бұзылуы</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.5</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Гемодинамикасы тұрақсыз. Шок дамуының жоғары қаупі (криз)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.6</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>3 жасқа дейінгі балалардағы 38º С жоғары температура</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.7</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Жоғары температура жағдайындағы бөртпе</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.8</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Қан кетумен оқшауланған жарақат</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.9</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Улы заттармен улану</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.10</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Атипиялық аурулар. (жіті коронарлық синдромға күдіктену)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.11</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Жүкті әйелдердің бас ауруы</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>2.12</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Құсу + сусызданудың ауыр белгілерімен сұйық нәжіс</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="3" valign="top" width="100%">
                        <p>3- жеделділік санаты (бригаданың келу уақыты 30 минутқа дейін)</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="7" valign="top" width="31.10773899848255%">
                        <p>Денсаулығына әлеуетті қауіп төнетін медициналық көмекті қажет ететін пациенттің жай-күйі</p>
                    </td>
                    <td valign="top" width="24.430955993930198%">
                        <p>3.1</p>
                    </td>
                    <td valign="top" width="44.46130500758726%">
                        <p>Қан кетусіз оқшауланған жарақат</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>3.2</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Іштің ауруы (қатты іш)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>3.3</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Өз бетінше түспейтін жоғары температура</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>3.4</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Бұқаралық іс-шаралар кезіндегі кезекшілік</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>3.5</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Физиологиялық босанулар</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>3.6</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Жүкті әйелдердің іш ауруы (жүктілікті тоқтату қаупі)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>3.7</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Балалардағы шектелген күйік пен үсу.</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="3" valign="top" width="100%">
                        <p>4- жеделділік санаты (бригаданың келу уақыты 60 минутқа дейін)</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="11" valign="top" width="31.10773899848255%">
                        <p>Науқастың өмірі мен денсаулығына тікелей қаупі жоқ жіті аурулардан немесе созылмалы аурулардың өршуінен туындаған, ағзалар мен жүйелердің кенеттен және айқын бұзылуларынсыз пациенттің жай-күйі</p>
                    </td>
                    <td valign="top" width="24.430955993930198%">
                        <p>4.1</p>
                    </td>
                    <td valign="top" width="44.46130500758726%">
                        <p>Өмірге қауіптің айқын белгілерінсіз созылмалы аурулардың асқынуы</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.2</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Терінің және теріастының жіті қабынған аурулары</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.3</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Жеңіл жарақаттар (терең емес жарақаттар, күйіктер, соғып алу, жара)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.4</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Созылмалы аурулардың салдарынан ауырсыну синдромы</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.5</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Құсу + тамақтан уланудан туындаған сусыздану белгілерімен сұйық нәжіс</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.6</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Жүкті әйелдердің құсуы (12 аптаға дейін)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.7</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Несеп шығару жүйесі ағзаларының созылмалы ауруларынан туындаған несептің жіті жүрмей қалуы</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.8</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Қан аралас несеп</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.9</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Босанулардан, жасанды түсіктерден кейінгі қабыну аурулары</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.10</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>Тыныс алу жолдарынан басқа бөгде денелер</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="35.4625550660793%">
                        <p>4.11</p>
                    </td>
                    <td valign="top" width="64.53744493392071%">
                        <p>МСАК немесе стационар жағдайларында медициналық манипуляцияларды жүргізуді талап ететін өзге де жағдайлар</p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <table border="0" cellpadding="0" cellspacing="0" width="658">
                <tbody>
                <tr>
                    <td valign="top" width="62.61398176291793%">
                        <br>
                    </td>
                    <td valign="top" width="37.38601823708207%">
                        <p>
                            <br>
                        </p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>
                <br>
            </p>
        </div>
    <?php endif; ?>
</div>