<div class="direction">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
        <div class="direction__name">
            Руководство
        </div>
        <div class="direction__content">
            <div class="direction__image-wrapper">
                <img class="direction__image" src="/img/main-doctor.jpg" alt="main-doctor">
            </div>
            <div style="text-align: justify">
                <h2>Главный врач</h2>
                <p>Оспанова Айман Хожановна главный врач&nbsp;ГКП&nbsp;на ПХВ &nbsp; «Городская поликлиника №7»&nbsp;УЗ города Шымкент</p>
                <p>В 1992 году окончила Алматинский государственный медицинский институт по специальности «Лечебное дело». С 1993 по 1998 годы работала врачом акушер-гинекологом в городском роддоме г.Туркестан. В период 1998-2005 годы работала врачом акушер-гинекологом в роддоме №2 г.Шымкент. с 2005-2010 год работала врачом дерматовенерологом, заместителем главного врача в областном кожно-венерологическим диспансере г.Шымкент. &nbsp; С 2011г по сей день возглавляет ГКП на ПХВ &nbsp;«Городская поликлиника №7». Имеет высшую категорию по организацию здравоохранения и социальной гигиене. Общий трудовой стаж в сфере здравоохранения -28 лет, трудовой стаж в данной организации -8 лет. За годы трудовой деятельности награждалась Почетной грамотой управления здравоохранения и профсоюзного комитета ЮКО. В 2018 г. награждена нагрудным знаком &nbsp;«Денсаулық сақтау ісінің үздігі» Имеет благодарственные письма от Акима Енбекшинского района &nbsp;и партии Нур Отан. Кандидат медицинских наук с 2010года.</p>
            </div>
            <br>
            <br>
            <div class="direction__image-wrapper">
                <img class="direction__image" src="/img/zam-doctor.jpg" alt="zam-doctor">
            </div>
            <div style="text-align: justify">
                <h2>Зам. глав врач</h2>
                <p>
                    Кошимбетова Мархабат Каримбаевна 1971 года рождения, казашка, образование высшее, в 1994 году окончила Карагандинский  государственный медицинский институт, по специальности педиатрия. После окончания института работала участковым врачом педиатром в Сарыагашской центральной районной больнице.  С 1997-1999 годы работала врачом педиатром, врачом инфекционистом в Шымкентской городской  детской поликлинике №4. С1999 по 2010 годы   трудовую деятельность продолжила  врачом общей практики в  СВА №24 г.Шымкент, 2010-2012 годы заведующей педиатрическим отделением в Шымкентской городской детской поликлинике №3. С апреля месяца 2012 года по данное время работает заместителем главного врача по охране материнства и детства. Имеет высшую категорию по специальности педиатрия, первую по организации здравоохранения и социальная гигиена. Общий медицинский стаж более 28 лет. В данной организации 7 лет.
                </p>
            </div>
            <br>
            <br>
            <div class="direction__image-wrapper">
                <img class="direction__image" src="/img/doctor.jpg" alt="doctor">
            </div>
            <div style="text-align: justify">
                <h2>Заведующий отделением</h2>
                <p>
                    Иманалиева Жанат Сатынбековна в 1987 году окончила Шымкентский медицинский колледж по специальности «Фельдшер-лаборант». В 2006году поступила в МКТУ им Х.А Яссауи, где окончила его в 2006году по специальности «Биолог». С 2006 по 2011годы  работала врачом-лаборантом, далее заведующей лабораторией в областном дермато-венерологическом диспансере. С 2011 года работает заведующей лабораторно-диагностического отделения при городской поликлинике №7 г Шымкент. Общий трудовой стаж в сфере Здравоохранения- 32 года. Трудовой стаж в данной организации-8 лет. За годы трудовой деятельности награждалась Почетной Грамотой от НДП «Нур Отан» , от Председателя Профсозов Здравоохранения РК.
                </p>
            </div>
        </div>
    <?php elseif (Yii::$app->language == 'kz'): ?>
        <div class="direction__name">
            Басқарма
        </div>
        <div class="direction__content">
            <div class="direction__image-wrapper">
                <img class="direction__image" src="/img/main-doctor.jpg" alt="main-doctor">
            </div>
            <div style="text-align: justify">
                <h2>Бас дәрігер</h2>
                <p>Шымкент қаласы денсаулық сактау басқармасының ШЖҚ «№7 Қалалық емханасы» МКК &nbsp;бас дәрігері Оспанова Айман Хожанқызы</p>
                <p>Оспанова Айман Хожанқызы 1992 жылы Алматы мемлекеттік медициналық институтын «Емдеу ісі» мамандығы бойынша бітірген. 1993-1998 жылдар аралығында Түркістан қалалық перзентханасында дәрігер акушер-гинеколог қызметін атқарған. 1998-2005 жылдар аралығында Шымкент қалалық №2 перзентханада дәрігер акушер-гинеколог болып жұмыс атқарған. 2005-2010 жылдары Шымкент қаласы Облыстық дермато-венерологиялық диспансерінде дәрігер-дерматовенеролог, бас дәрігердің орынбасары қызметін атқарған. 2011 жылдың ақпан айынан бастап қазіргі таңда ШЖҚ «№7 Қалалық емханасы» мемлекеттік коммуналдық кәсіпорнының бас дәрігері қызметін атқарып келеді. Жоғары санатты дәрігер. Жалпы жұмыс өтілі-28 жыл. Осы еңбек ұжымындағы жұмыс өтілі -8 жыл. Осы жылдар аралығында жұмыста жеткен жетістіктері үшін ОҚО Денсаулық сақтау басқармасы және ОҚО кәсіподақ ұйымының «Құрмет грамотасымен», &nbsp; ҚР ДМ тарапынан «Денсаулық сақтау ісінің үздігі» төс белгісімен 2018 ж, Еңбекші аудандық Нұр Отан партиясының Алғыс хатымен марапатталған. 2010 жылдан Медицина ғылымдарының кандидаты.</p>
            </div>
            <br>
            <br>
            <div class="direction__image-wrapper">
                <img class="direction__image" src="/img/zam-doctor.jpg" alt="zam-doctor">
            </div>
            <div style="text-align: justify">
                <h2>Бас дәрігер орынбасары</h2>
                <p>
                    Шымкент  қаласы денсаулық сақтау басқармасының  ШЖҚ №7 қалалық емханасы МКК бас дәрігердің ана мен бала денсаулығын қорғау ісі жөніндегі орынбасары
                </p>
                <p>
                    Кошимбетова Мархабат Кәрімбайқызы 1994 жылы Қарағанды мемлекеттік медицина институтын педиатрия мамандығы бойынша бітірді. Оқуды бітіргеннен кейін Сарыағаш орталық аудандық ауруханасында педиатр болып жұмыс істеді. 1997-1999 жылдары Шымкент қалалық №4 балалар емханасында педиатр, жұқпалы аурулар дәрігері болып жұмыс істеді. 1999 жылдан 2010 жылға дейін өзінің еңбек жолын Шымкент қаласындағы №24 ДА-да жалпы тәжірибе дәрігері ретінде жалғастырды, 2010-2012 жылдары №3 Шымкент қалалық балалар емханасында педиатрия бөлімінің меңгерушісі болды. 2012 жылдың сәуірінен бастап осы уақытқа дейін бас дәрігердің ана мен бала денсаулығын сақтау жөніндегі орынбасары болып жұмыс істейді. Педиатриядан жоғары санатқа ие, денсаулық және әлеуметтік гигиенаны ұйымдастыруда бірінші санат. Жалпы медициналық өтілі 28 жылдан асады. Бұл ұйымда 7 жыл.
                </p>
            </div>
            <br>
            <br>
            <div class="direction__image-wrapper">
                <img class="direction__image" src="/img/doctor.jpg" alt="doctor">
            </div>
            <div style="text-align: justify">
                <h2>Бөлімше меңгерушісі</h2>
                <p>
                    Шымкент  қаласы денсаулық сақтау басқармасының  ШЖҚ №7 қалалық емханасы МКК бас дәрігердің ана мен бала денсаулығын қорғау ісі жөніндегі орынбасары
                </p>
                <p>
                    Иманалиева Жанат Сатынбекқызы 1987 жылы Шымкент медициналық колледжін фельдшер мамандығы бойынша бітірді. 2006 жылы Х.А.Яссауи атындағы МКТУ-ға түсіп, оны биология мамандығы бойынша бітірді. 2006-2011 жж. - облыстық дермато-венерологиялық диспансерде зертханашы, содан кейін зертхана меңгерушісі болып жұмыс атқарды. 2011 жылдан бастап Шымкент қаласының № 7 қалалық емханасында зертханалық диагностика бөлімінің меңгерушісі болып жұмыс істейді. Денсаулық сақтау саласындағы жалпы еңбек өтілі - 32 жыл. Бұл ұйымдағы жұмыс өтілі - 8 жыл. Жұмыс істеген жылдары «Нұр Отан» ХДП-ның, Қазақстан Республикасы Денсаулық сақтау кәсіподағының төрайымының «Құрмет» грамотасымен марапатталды.
                </p>
            </div>
        </div>
    <?php endif; ?>
</div>