<div class="guarantee">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
        <div class="back-button__wrapper">
            <a href="<?= \yii\helpers\Url::to(['static/index']) ?>" class="back-button__link">
                <div class="back-button">
                    <i class="fa fa-arrow-left"></i> <?= Yii::t('site', 'Назад') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
        <div class="guarantee__name">
            О внесении изменения в постановление Правительства Республики Казахстан от 15 декабря 2009 года № 2136 "Об утверждении перечня гарантированного объема бесплатной медицинской помощи". Постановление Правительства Республики Казахстан от 27 января 2014 года № 29.
        </div>
        <div class="guarantee__content">
            <p>
                В целях совершенствования оказания медицинской помощи,
            </p>
            <div>
                Правительство Республики Казахстан ПОСТАНОВЛЯЕТ:
            </div>
            <p>
                1. Внести в постановление Правительства Республики Казахстан от 15 декабря 2009 года № 2136 «Об утверждении перечня гарантированного объема бесплатной медицинской помощи» (САПП Республики Казахстан 2009 г., № 59, ст. 529) следующее изменение:
            </p>
            <p>
                перечень гарантированного объема бесплатной медицинской помощи, утвержденный указанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению.
            </p>
            <p>
                2. Настоящее постановление вводится в действие со дня подписания и подлежит официальному опубликованию.
            </p>
            <p>Перечень гарантированного объема бесплатной медицинской помощи
            </p>
            <p>
                1. Общие положения
            </p>
            <p>1. Гарантированный объем бесплатной медицинской помощи (далее – ГОБМП) предоставляется гражданам Республики Казахстан и оралманам за счет бюджетных средств и включает профилактические, диагностические и лечебные медицинские услуги, обладающие наибольшей доказанной эффективностью.
                <br>2. В ГОБМП включается:
                <br>1) скорая медицинская помощь и санитарная авиация;
                <br>2) амбулаторно-поликлиническая помощь, включающая:
                <br>первичную медико-санитарную помощь (далее – ПМСП);
                <br>консультативно-диагностическую помощь (далее – КДП) по направлению специалиста первичной медико-санитарной помощи и профильных специалистов;
                <br>3) стационарная медицинская помощь по направлению специалиста ПМСП или профильных специалистов в рамках планируемых объемов, определяемых уполномоченным органом в области здравоохранения (далее – уполномоченный орган), по экстренным показаниям – вне зависимости от наличия направления;
                <br>4) стационарозамещающая медицинская помощь по направлению специалиста ПМСП или профильных специалистов;
                <br>5) восстановительное лечение и медицинская реабилитация;
                <br>6) паллиативная помощь и сестринский уход для категорий населения, установленных Правительством Республики Казахстан.
            </p>
            <p>2. Перечень ГОБМП</p>
            <p>3. Скорая медицинская помощь в рамках ГОБМП включает:
                <br>1) оказание медицинской помощи по экстренным показаниям;
                <br>2) доставку пациентов в медицинские организации по экстренным показаниям;
                <br>3) медицинское обеспечение массовых мероприятий (общественные, культурно-массовые, спортивные и другие), районного, областного, республиканского значения по согласованию с уполномоченным органом в области здравоохранения или местным исполнительным органом.
                <br>4. Санитарная авиация в рамках ГОБМП включает:
                <br>1) предоставление экстренной медицинской помощи населению при невозможности оказания соответствующего уровня медицинской помощи из-за отсутствия необходимых ресурсов в медицинской организации по месту нахождения пациента;
                <br>2) доставку квалифицированных специалистов к месту назначения либо транспортировку пациента в соответствующую медицинскую организацию средствами авиатранспорта и автотранспорта.
                <br>5. Амбулаторно-поликлиническая помощь в рамках ГОБМП включает в себя ПМСП, КДП и предоставляется в объеме согласно приложению к настоящему перечню ГОБМП.
                <br>6. Медицинская помощь с использованием высокоспециализированных и новых технологий оказывается по направлению специалиста амбулаторно-поликлинической организации (далее – АПО) в соответствии с перечнем, утверждаемым уполномоченным органом в области здравоохранения (далее – уполномоченный орган).
                <br>7. Стационарная помощь в рамках ГОБМП осуществляется без предоставления дополнительных сервисных услуг (телевизор, телефон, заказное питание и т.д.) в палатах установленного уполномоченным органом стандарта.
                <br>8. ГОБМП, оказываемый в форме стационарной помощи, согласно видам и объемам, утверждаемым уполномоченным органом, включает:
                <br>1) осмотры, консультации специалистов, в том числе с использованием телемедицинских коммуникаций;
                <br>2) лабораторные и инструментальные исследования в соответствии со стандартами в области здравоохранения;
                <br>3) медицинские услуги (за исключением платных), лекарственное обеспечение в соответствии с лекарственными формулярами по медицинским показаниям;
                <br>4) обеспечение препаратами крови и ее компонентов по медицинским показаниям;
                <br>5) предоставление возможности находиться в медицинской организации матери (отцу) или иному лицу, непосредственно осуществляющему уход за ребенком в возрасте до трех лет, а также тяжело больных детей старшего возраста, нуждающихся по заключению врачей в дополнительном уходе, с выдачей листа о временной нетрудоспособности;
                <br>6) обеспечение кормящей матери ребенка до одного года жизни бесплатным питанием в медицинской организации на весь период пребывания по уходу за ребенком;
                <br>7) раннюю и продолженную медицинскую реабилитацию согласно стандартам организации оказания медицинской помощи (далее – стандарт), утвержденным уполномоченным органом, включая позднюю, для детей и социально-уязвимых категорий граждан;
                <br>8) создание необходимых условий для игр, отдыха и проведения воспитательной работы в детских стационарных медицинских организациях;
                <br>9) паллиативную помощь и сестринский уход для категорий населения, установленных Правительством Республики Казахстан.
                <br>9. Стационарозамещающая медицинская помощь в рамках ГОБМП включает:
                <br>1) осмотры, консультации специалистов;
                <br>2) медицинские услуги (за исключением платных), лекарственное обеспечение, в соответствии с лекарственными формулярами по медицинским показаниям;
                <br>3) раннюю и продолженную медицинскую реабилитацию для всех категорий граждан по показаниям, включая физиопроцедуры и лечебную физкультуру, согласно стандартам.
                <br>10. Услуги патологоанатомического бюро (отделений) в рамках ГОБМП включают:
                <br>1) патологоанатомические вскрытия;
                <br>2) гистологические исследования операционного и биопсийного материала;
                <br>3) цитологические исследования.
                <br>11. Перечень ГОБМП включает лечение граждан Республики Казахстан за рубежом при наличии показаний и в порядке, определяемом Правительством Республики Казахстан.
                <br>12. Обеспечение лекарственными средствами для оказания ГОБМП осуществляется в соответствии с лекарственными формулярами, утвержденными медицинскими организациями и согласованными в установленном порядке уполномоченным органом при оказании:
                <br>1) скорой /неотложной/ экстренной медицинской помощи;
                <br>2) антирабической помощи по эпидемиологическим показаниям при опасности заражения;
                <br>3) санитарно-профилактической и санитарно-противоэпидемической помощи по показаниям;
                <br>4) иммунопрофилактике/вакцинации;
                <br>5) стационарной и стационарозамещающей помощи.
                <br>13. Лекарственное обеспечение на амбулаторном уровне в рамках ГОБМП осуществляется в соответствии с утвержденным уполномоченным органом перечнем лекарственных средств и изделий медицинского назначения для бесплатного обеспечения отдельных категорий граждан с определенными заболеваниями (состояниями) и специализированными лечебными продуктами по показаниям и рецепту специалиста ПМСП.
                <br>14. Медицинская помощь в рамках ГОБМП включает также лечебно-диагностические услуги с использованием малоинвазивных технологий.
            </p>
            <p>Приложение к перечню гарантированного объема бесплатной медицинской помощи
            </p>
            <p>Амбулаторно-поликлиническая помощь в рамках гарантированного объема бесплатной медицинской помощи 1. Первичная медико-санитарная помощь
            </p>
            <table border="1" cellpadding="0" cellspacing="0" width="747">
                <tbody>
                <tr>
                    <td valign="top" width="19.03485254691689%">
                        <p><strong>Мероприятия</strong></p>
                    </td>
                    <td valign="top" width="55.49597855227882%">
                        <p><strong>Наименование услуги</strong></p>
                    </td>
                    <td valign="top" width="25.469168900804288%">
                        <p><strong>Кратность</strong>
                            <br><strong>оказания услуг</strong></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="19.03485254691689%">
                        <p><strong>1</strong></p>
                    </td>
                    <td valign="top" width="55.49597855227882%">
                        <p><strong>2</strong></p>
                    </td>
                    <td valign="top" width="25.469168900804288%">
                        <p><strong>3</strong></p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="2" valign="top" width="19.03485254691689%">
                        <p><strong>Прием и консультации</strong></p>
                    </td>
                    <td valign="top" width="55.49597855227882%">
                        <p>Прием, консультация (специалистов ПМСП – врач общей практики, участковый врач-терапевт/педиатр, участковая медицинская сестра/медицинская сестра общей практики, фельдшер, акушер (-ка)</p>
                    </td>
                    <td valign="top" width="25.469168900804288%">
                        <p>По обращению</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Обслуживание на дому специалистами ПМСП</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="5" valign="top" width="19.03485254691689%">
                        <p><strong>Профилактика</strong></p>
                    </td>
                    <td valign="top" width="55.49597855227882%">
                        <p>Консультирование по вопросам охраны и укрепления здоровья, формирования здорового образа жизни, рационального и здорового питания</p>
                    </td>
                    <td valign="top" width="25.469168900804288%">
                        <p>По обращению и по направлению специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Консультирование по вопросам планирования семьи</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По обращению и по направлению специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Введение/извлечение внутриматочной спирали, инъекции контрацептивные</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По обращению и по направлению специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Профилактические медицинские осмотры (скрининговые исследования) целевых групп населения</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>С периодичностью в соответствии с порядком, утвержденным уполномоченным органом в области здравоохранения (далее – уполномоченный орган)</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Санитарно-противоэпидемические (профилактические) мероприятия в очагах инфекционных заболеваний&nbsp;</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="10" valign="top" width="19.03485254691689%">
                        <br>
                    </td>
                    <td valign="top" width="55.49597855227882%">
                        <p>Проведение иммунизации</p>
                    </td>
                    <td valign="top" width="25.469168900804288%">
                        <p>Согласно установленной периодичности в рамках Национального календаря прививок и по эпидемиологическим показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Обучение в профилактических кабинетах, школах оздоровления</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По обращению и по направлению специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Обучение больных и членов их семей самоконтролю, само- и взаимопомощи в соответствии с программами управления хроническими заболеваниями</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По обращению и по направлению специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Консультирование по телефону лиц с хроническими формами заболеваний</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По обращению и по направлению специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Медико–социальные и психологические услуги</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Патронаж детей, в том числе новорожденных</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>Согласно установленной уполномоченным органом периодичности и по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Патронаж беременных женщин</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>Согласно установленной уполномоченным органом периодичности и по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Вторичная профилактика заболеваний и их осложнений путем динамического наблюдения больных с хроническими формами заболеваний</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>С периодичностью в соответствии со стандартами, утвержденными уполномоченным органом</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Обучение детей санитарно-гигиеническим навыкам по уходу за зубами и слизистой оболочкой полости рта</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>1 раз в год с профилактической целью</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Профилактические осмотры полости рта детей в детских дошкольных образовательных организациях, учащихся средних общеобразовательных организаций, женщин, вставших на учет по беременности</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>1 раз в год с профилактической целью</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="9" valign="top" width="19.03485254691689%">
                        <p><strong>Диагностика</strong></p>
                    </td>
                    <td valign="top" width="55.49597855227882%">
                        <p>Измерение остроты слуха и зрения</p>
                    </td>
                    <td valign="top" width="25.469168900804288%">
                        <p>С профилактической целью согласно установленной периодичности, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Измерение внутриглазного давления</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>С профилактической целью согласно установленной периодичности, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Общий анализ крови с лейкоформулой, гемоглобин, эритроциты, цветовой показатель, лейкоциты, СОЭ, тромбоциты.
                            <br>&nbsp;Общий анализ мочи с определением белка и глюкозы
                        </p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>1 раз в год при обращении с профилактический целью, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Время свертывания крови, кровь на малярийный плазмодий, моча по Нечипоренко, желчные пигменты в моче</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Микрореакция</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>1 раз в год по обращению, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Копрограмма</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>1 раз в год с профилактической целью, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Забор мокроты на выявление туберкулеза</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Забор материала на микробиологические исследования</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Забор крови на ВИЧ инфекцию и реакцию Вассермана (RW)</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>При добровольном анонимном и (или) конфиденциальном медицинском обследовании по обращению, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="8" valign="top" width="19.03485254691689%">
                        <br>
                    </td>
                    <td valign="top" width="55.49597855227882%">
                        <p>Забор и биохимические исследования: холестерин, триглицериды, глюкоза крови, в том числе проведение экспресс-методов с использованием тест-систем</p>
                    </td>
                    <td valign="top" width="25.469168900804288%">
                        <p>С профилактической целью согласно установленной уполномоченным органом периодичности, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Забор и биохимические исследования: АЛАТ, АСАТ, общий билирубин, мочевина, креатинин</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Забор биологического материала на другие виды исследования</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Микроскопия вагинального мазка и санация влагалища</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>1 раз в год с профилактической целью при обращении, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Иммунохимическое исследование (гемокульт-тест экспресс-методом)</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>С профилактической целью согласно установленной уполномоченным органом периодичности, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Анализ крови на малярийный плазмодий</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Электрокардиограмма</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>С профилактической целью согласно установленной уполномоченным органом периодичности, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Постановка пробы Манту с 2 ТЕ ППД-Л детям из группы «риска» (в том числе с целью довакцинации и ревакцинации БЦЖ), и при подозрении на туберкулез у детей</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>С периодичностью установленной уполномоченным органом, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="19.03485254691689%">
                        <br>
                    </td>
                    <td valign="top" width="55.49597855227882%">
                        <p>Флюорография с 15 лет</p>
                    </td>
                    <td valign="top" width="25.469168900804288%">
                        <p>1 раз в год с профилактической целью, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="6" valign="top" width="19.03485254691689%">
                        <p><strong>Лечение, манипуляции и процедуры</strong></p>
                    </td>
                    <td valign="top" width="55.49597855227882%">
                        <p>Оказание неотложной медицинской помощи</p>
                    </td>
                    <td valign="top" width="25.469168900804288%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Иммобилизация (наложение марлевых отвердевающих повязок, шин)</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Назначение медикаментозного лечения</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Проведение внутривенных, внутримышечных, подкожных инъекций</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Оказание стационарозамещающей помощи, в том числе на дому</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.54304635761589%">
                        <p>Физиопроцедуры детям до 18 лет и массаж детям до 1 года</p>
                    </td>
                    <td valign="top" width="31.456953642384107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>2. Консультативно-диагностическая помощь &nbsp;</p>
            <table border="1" cellpadding="0" cellspacing="0" width="747">
                <tbody>
                <tr>
                    <td valign="top" width="19.00937081659973%">
                        <p><strong>Мероприятия</strong></p>
                    </td>
                    <td valign="top" width="55.68942436412316%">
                        <p><strong>Наименование услуги</strong></p>
                    </td>
                    <td valign="top" width="25.301204819277107%">
                        <p><strong>Кратность</strong><strong>&nbsp;</strong>
                            <br><strong>оказания услуг</strong></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="19.00937081659973%">
                        <p><strong>1</strong></p>
                    </td>
                    <td valign="top" width="55.68942436412316%">
                        <p><strong>2</strong></p>
                    </td>
                    <td valign="top" width="25.301204819277107%">
                        <p><strong>3</strong></p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="2" valign="top" width="19.00937081659973%">
                        <p><strong>Прием и консультации</strong></p>
                    </td>
                    <td valign="top" width="55.68942436412316%">
                        <p>Прием и консультация профильных специалистов, в том числе с использованием телемедицинских коммуникаций, а также консультации на дому:
                            <br>по направлению специалиста ПМСП;
                            <br>&nbsp;по направлению профильного специалиста для проведения дифференциальной диагностики, при наличии осложнений с вовлечением других органов и определения дальнейшей тактики ведения пациента
                        </p>
                    </td>
                    <td valign="top" width="25.301204819277107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Медико-генетическое консультирование беременных и детей до 18 лет по направлению специалиста</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="19.00937081659973%">
                        <p><strong>Диагностика</strong></p>
                    </td>
                    <td valign="top" width="55.68942436412316%">
                        <p>Проведение скрининговых исследований целевых групп населения, в соответствии с порядком установленным уполномоченным органом</p>
                    </td>
                    <td valign="top" width="25.301204819277107%">
                        <p>В соответствии с установленной уполномоченным органом периодичностью</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="9" valign="top" width="19.00937081659973%">
                        <br>
                    </td>
                    <td valign="top" width="55.68942436412316%">
                        <p>Лабораторные и инструментальные методы исследования</p>
                    </td>
                    <td valign="top" width="25.301204819277107%">
                        <p>По направлению специалистов ПМСП и профильных специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Общеклинические анализы</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям, направлению специалистов ПМСП и профильных специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Исследование крови на ВИЧ инфекцию и реакцию Вассермана (RW)</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>Добровольное анонимное и (или) конфиденциальное медицинское обследование по обращению, в остальных случаях по показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Гормональное исследование по направлению специалиста</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Определение концентрации иммунносупрессивных препаратов в крови пациентам после трансплантации органов</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Биохимические анализы</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям, направлению специалистов ПМСП и профильных специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Группа крови и резус фактор лицам, подлежащим госпитализации в стационар на операцию</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Микробиологические исследования биологического материала (бакпосев)</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>УЗИ, рентгенография, фиброгастродуоденоскопия, ректороманоскопия, дуоденальное зондирование, колоноскопия, методы функциональной диагностики и другие виды эндоскопии с забором материала на биопсию по направлению специалистов ПМСП и профильных специалистов</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям и при обращении пациента с профилактической целью не чаще 1 раза в год</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="11" valign="top" width="19.00937081659973%">
                        <br>
                    </td>
                    <td valign="top" width="55.68942436412316%">
                        <p>Проведение скрининговых исследований (иммуноферментный анализ, полимеразная цепная реакция) на диагностику вирусных гепатитов «В» и «С»:
                            <br>детей с заболеваниями крови, злокачественными новообразованиями, находящихся на гемодиализе, имеющих в анамнезе оперативные вмешательства, переливание крови и ее компонентов;
                            <br>&nbsp;взрослых с заболеваниями крови, злокачественными новообразованиями, находящихся на гемодиализе, имеющих в анамнезе оперативные вмешательства, переливание крови и ее компонентов, а также медицинских работников с повышенным риском инфицирования вирусными гепатитами «В» и «С»
                        </p>
                    </td>
                    <td valign="top" width="25.301204819277107%">
                        <p>В соответствии с установленной уполномоченным органом периодичностью</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Медицинское освидетельствование на предмет употребления психоактивных веществ</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>При направлении правоохранительных органов, органов следствия и дознания</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Судебно-наркологическая экспертиза</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По решению судебных органов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Судебно-психиатрическая экспертиза</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По решению судебных органов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Дорогостоящие виды диагностических исследований для социально-уязвимой категории населения (детям до 18 лет; беременным; участникам Великой Отечественной войны; инвалидам 1, 2, 3 группы; многодетным матерям, награжденным подвесками «Алтын алқа», «Күміс алқа»; получателям адресной социальной помощи; пенсионерам по возрасту; больным инфекционными, социально–значимыми заболеваниями и заболеваниями, представляющими опасность для окружающих) по направлению специалиста:</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>1. Полимеразная цепная реакция</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>2. Иммунофенотипирование</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>3. Медико-генетические исследования беременных (ультразвуковой скрининг оценка анатомии плода, инвазивные пренатальные процедуры, биохимический скрининг цитогенетическое исследование) в объеме и сроках, установленных уполномоченным органом в области здравоохранения</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>4. Компьютерная томография</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>5. Магниторезонансная томография</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>6. Позитронно-эмиссионная томография</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="2" valign="top" width="19.00937081659973%">
                        <br>
                    </td>
                    <td valign="top" width="55.68942436412316%">
                        <p>7. Однофотонная эмиссионная компьютерная томография</p>
                    </td>
                    <td valign="top" width="25.301204819277107%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>8. Ангиография</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="6" valign="top" width="19.00937081659973%">
                        <p><strong>Лечение, манипуляции и процедуры</strong></p>
                    </td>
                    <td valign="top" width="55.68942436412316%">
                        <p>Хирургические, гинекологические, отоларингологические, урологические, офтальмологические и другие амбулаторные процедуры, в том числе с использованием изделий медицинского назначения и лекарственных средств, за счет средств пациента или в рамках договора добровольного медицинского страхования</p>
                    </td>
                    <td valign="top" width="25.301204819277107%">
                        <p>По показаниям, направлению специалистов ПМСП и профильных специалистов</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Экстракорпоральное оплодотворение согласно порядку, утвержденному уполномоченным органом</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям, но не более 2 циклов ЭКО</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Экстренная стоматологическая помощь (острая боль) для социально-уязвимой категории населения: обезболивание, препарирование и наложение пломбы из композитных материалов химического отверждения, экстракция зуба с обезболиванием, периостотомия, вскрытие абсцессов</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Плановая стоматологическая помощь детям и беременным женщинам (кроме ортодонтической и ортопедической) по направлению специалиста, включая экстракцию зубов с использованием обезболивания, препарирование и наложение пломбы из композитных материалов химического отверждения</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Ортодонтическая помощь детям с врожденной патологией челюстно-лицевой области с использованием аппарата для устранения зубочелюстных аномалий (ортодонтическая пластинка)</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="68.7603305785124%">
                        <p>Ранняя и продолженная медицинская реабилитация социально-уязвимой категории населения согласно стандартам, утвержденным уполномоченным органом в области здравоохранения</p>
                    </td>
                    <td valign="top" width="31.239669421487605%">
                        <p>По показаниям</p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>&nbsp;</p>
        </div>
    <?php elseif (Yii::$app->language == 'kz'): ?>
        <div class="guarantee__name" style="text-align: center;">
            "Тегін медициналық көмектің кепілдік берілген көлемінің тізбесін бекіту туралы" Қазақстан Республикасы Үкіметінің 2009 жылғы 15 желтоқсандағы № 2136 қаулысына өзгеріс енгізу туралы
            Қазақстан Республикасы Үкіметінің 2014 жылғы 27 қаңтардағы № 29 қаулысы
        </div>
        <div class="guarantee__content">
            <p>Медициналық көмек көрсетуді жетілдіру мақсатында Қазақстан Республикасының Үкіметі <strong>ҚАУЛЫ ЕТЕДІ</strong>:
                <br>1. «Тегін медициналық көмектің кепілдік берілген көлемінің тізбесін бекіту туралы» Қазақстан Республикасы Үкіметінің 2009 жылғы 15 желтоқсандағы № 2136
                <a href="http://adilet.zan.kz/kaz/docs/P090002136_#z0">қаулысына</a> (Қазақстан Республикасының ПҮАЖ-ы, 2009 ж., № 59, 529-құжат) мынадай өзгеріс енгізілсін:
                <br>&nbsp; &nbsp; &nbsp; &nbsp;көрсетілген қаулымен бекітілген тегін медициналық көмектің кепілдік берілген көлемінің
                <a href="http://adilet.zan.kz/kaz/docs/P090002136_#z6">тізбесі</a> осы қаулыға&nbsp;
                <a href="http://adilet.zan.kz/kaz/docs/P1400000029#z5">қосымшаға</a> сәйкес жаңа редакцияда жазылсын.
                <br>2. Осы қаулы қол қойылған күнінен бастап қолданысқа енгізіледі және ресми жариялануға тиіс.
            </p>
            <p><em>&nbsp; &nbsp; &nbsp; Қазақстан Республикасының</em>
                <br><em>&nbsp; &nbsp; &nbsp; Премьер-Министрі &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; С. Ахметов</em></p>
            <p>Тегін медициналық
                <br>&nbsp;көмектің кепілдік берілген көлемінің тізбесі
            </p>
            <p>1. Жалпы ережелер</p>
            <p>1. Тегін медициналық көмектің кепілдік берілген көлемі (бұдан әрі – ТМККК) бюджет қаражаты есебінен Қазақстан Республикасының азаматтарына және оралмандарға ұсынылады және барынша дәлелденген тиімді профилактикалық, диагностикалық және емдік медициналық қызметтерді қамтиды.
                <br>2. ТМККК-ге:
                <br>1) жедел медициналық көмек пен санитариялық авиация;
                <br>2) мыналарды:
                <br>медициналық-санитариялық алғашқы көмекті (бұдан әрі – МСАК);
                <br>медициналық-санитариялық алғашқы көмек маманының және бейінді мамандардың жолдамасы бойынша консультациялық-диагностикалық көмекті (бұдан әрі – КДК) қамтитын амбулаториялық-емханалық көмек;
                <br>3) шұғыл айғақтар бойынша – жолдаманың бар-жоғына қарамастан, денсаулық сақтау саласындағы уәкілетті орган (бұдан әрі – уәкілетті орган) айқындайтын жоспарланған көлем шеңберінде МСАК маманының немесе бейінді мамандардың жолдамасы бойынша стационарлық медициналық көмек;
                <br>4) МСАК маманының немесе бейінді мамандардың жолдамасы бойынша стационарды алмастыратын медициналық көмек;
                <br>5) қалпына келтіріп емдеу және медициналық оңалту;
                <br>6) Қазақстан Республикасының Үкіметі белгілеген халық санатына паллиативтік көмек және мейіргер күтімі кіреді.
            </p>
            <p>2. ТМККК тізбесі</p>
            <p>3. ТМККК шеңберінде жедел медициналық көмек:
                <br>1) шұғыл айғақтар бойынша медициналық көмек көрсетуді;
                <br>2) шұғыл айғақтары бойынша пациенттерді медициналық ұйымдарға жеткізуді;
                <br>3) денсаулық сақтау саласындағы уәкілетті органмен немесе жергілікті атқарушы органмен келісім бойынша аудандық, облыстық, республикалық маңызы бар бұқаралық іс-шараларды (қоғамдық, мәдени-бұқаралық, спорт және басқа) медициналық қамтамасыз етуді қамтиды.
                <br>4. ТМККК шеңберіндегі санитариялық авиация:
                <br>1) пациенттің тұрған жеріндегі медициналық ұйымда қажетті ресурстардың болмауына байланысты медициналық көмектің тиісті деңгейін көрсету мүмкін болмаған кезде халыққа шұғыл медициналық көмек көрсетуді;
                <br>2) авиакөлік және автокөлік құралдарымен білікті мамандарды межелі жерге жеткізуді немесе пациентті тиісті медициналық ұйымға тасымалдауды қамтиды.
                <br>5. ТМККК шеңберіндегі амбулаториялық-емханалық көмек МСАК, КДК қамтиды және осы ТМККК тізбесіне
                <a href="http://adilet.zan.kz/kaz/docs/P1400000029#z24">қосымшаға</a> сәйкес көлемде ұсынылады.
                <br>6. Жоғары мамандандырылған және жаңа технологиялар пайдаланылатын медициналық көмек денсаулық сақтау саласындағы уәкілетті орган (бұдан әрі – уәкілетті орган) бекітетін тізбеге сәйкес амбулаториялық-емханалық ұйым (бұдан әрі – АЕҰ) маманының жолдамасы бойынша көрсетіледі.
                <br>7. ТМККК шеңберіндегі стационарлық көмек уәкілетті орган белгілеген стандарт палаталарда қосымша сервистік қызметтер (теледидар, телефон, тапсырыс бойынша тамақ және т.б.) ұсынусыз жүзеге асырылады.
                <br>8. Стационарлық көмек түрінде көрсетілетін ТМККК уәкілеттік орган бекітетін түрлер мен көлемдерге сәйкес:
                <br>1) мамандардың, оның ішінде телемедициналық коммуникацияларды пайдалана отырып, тексеріп-қарауын, консультация беруін;
                <br>2) денсаулық сақтау саласындағы стандарттарға сәйкес зертханалық және аспаптық зерттеулерді;
                <br>3) медициналық қызметтерді (ақылы қызметтерді қоспағанда), медициналық айғақтар бойынша дәрілік формулярларға сәйкес дәрі-дәрмекпен қамтамасыз етуді;
                <br>4) медициналық айғақтар бойынша қан және оның компоненттері препараттарымен қамтамасыз етуді;
                <br>5) үш жасқа дейінгі, сондай-ақ дәрігерлердің қорытындысы бойынша қосымша күтіп-бағуға мұқтаж ересек, науқасы ауыр балаларды күтіп-бағуды тікелей жүзеге асыратын анасына (әкесіне) немесе өзге адамға еңбекке уақытша жарамсыздық туралы парақ бере отырып, онымен медициналық ұйымда бірге болу мүмкіндігін жасауды;
                <br>6) бір жасқа дейінгі баланы емізетін ана баланы күтіп-бағу үшін медициналық ұйымда болған барлық кезеңде тегін тамақпен қамтамасыз етуді;
                <br>7) балалар және азаматтардың әлеуметтік тұрғыдан осал санаттары үшін кеш оңалтуды қоса алғанда, денсаулық сақтау саласындағы уәкілетті орган бекіткен медициналық көмек көрсетуді ұйымдастыру стандарттарына (бұдан әрі – стандарт) сәйкес ерте және жалғастырылатын медициналық оңалтуды;
                <br>8) балалар стационарлық медициналық ұйымдарында ойнау, демалу және тәрбие жұмыстарын жүргізу үшін қажетті жағдайлар жасауды;
                <br>9) Қазақстан Республикасының Үкіметі белгілеген халық санаты үшін паллиативтік көмек және мейіргер күтімін қамтиды.
                <br>9. ТМККК шеңберінде стационарды алмастыратын медициналық көмек:
                <br>1) мамандардың тексеріп-қарауын, консультация беруін;
                <br>2) медициналық қызметтерді (ақылы қызметтерді қоспағанда), медициналық айғақтар бойынша дәрілік формулярларға сәйкес дәрі-дәрмекпен қамтамасыз етуді;
                <br>3) стандарттарға сәйкес физио ем-шараны және емдік дене шынықтыруды қоса алғанда, айғақтар бойынша азаматтардың барлық санаттары үшін ерте және жалғастырылатын медициналық оңалтуды қамтиды.
                <br>10. ТМККК шеңберінде патологоанатомиялық бюроның (бөлімнің) қызметтері:
                <br>1) паталогоанатомиялық ашуды;
                <br>2) операциялық және биопсиялық материалдарды гистологиялық зерттеуді;
                <br>3) цитологиялық зерттеулерді қамтиды.
                <br>11. ТМККК тізбесінде Қазақстан Республикасының Үкіметі айқындайтын тәртіппен және айғақтар болған кезде Қазақстан Республикасының азаматтарын шетелде емдеу қамтылады.
                <br>12. ТМККК көрсету үшін дәрілік заттармен қамтамасыз ету медициналық ұйымдар бекіткен және белгіленген тәртіппен уәкілетті органмен келісілген дәрілік формулярларға сәйкес:
                <br>1) жедел/кезек күттірмейтін/шұғыл медициналық жәрдемді;
                <br>2) эпидемиялық айғақтары бойынша жұқтыру қаупі кезінде антирабикалық көмекті;
                <br>3) айғақтар бойынша санитариялық-профилактикалық және санитариялық-эпидемияға қарсы көмекті;
                <br>4) иммунопрофилактиканы/вакцинациялауды;
                <br>5) стационарлық және стационарды алмастыратын көмек көрсету кезінде жүзеге асырылады.
                <br>13. ТМККК шеңберінде амбулаториялық деңгейде дәрі-дәрмекпен қамтамасыз ету уәкілетті орган бекіткен айғақтар және МСАК маманының рецептісі бойынша белгілі бір аурулары (жай-күйі) бар халықты тегін қамтамасыз ету үшін дәрілік заттардың және медициналық мақсаттағы бұйымдардың және мамандандырылған емдік өнімдердің тізбесіне сәйкес жүзеге асырылады.
                <br>14. ТМККК шеңберіндегі медициналық көмек кіші инвазивтік технологияларды пайдалана отырып, емдік-диагностикалық қызметтерді де қамтиды.
            </p>
            <p>Тегін медициналық көмектің кепілдік берілген көлемінің тізбесіне қосымша
            </p>
            <p>Тегін медициналық көмектің кепілдік берілген көлемінің шеңберіндегі амбулаториялық-емханалық көмек
            </p>
            <p>1. Медициналық-санитариялық алғашқы көмек</p>
            <table border="1" cellpadding="0" cellspacing="0" width="671">
                <tbody>
                <tr>
                    <td valign="top" width="19.970193740685545%">
                        <p>Іс-шаралар</p>
                    </td>
                    <td valign="top" width="49.031296572280176%">
                        <p>Көрсетілетін қызметтердің атауы</p>
                    </td>
                    <td valign="top" width="30.99850968703428%">
                        <p>Қызметтерді көрсету жиілігі</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="19.970193740685545%">
                        <p>1</p>
                    </td>
                    <td valign="top" width="49.031296572280176%">
                        <p>2</p>
                    </td>
                    <td valign="top" width="30.99850968703428%">
                        <p>3</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="2" valign="top" width="19.970193740685545%">
                        <p>Қабылдау және консультациялар</p>
                    </td>
                    <td valign="top" width="49.031296572280176%">
                        <p>Қабылдау, консультация (МСАК мамандары - жалпы практика дәрігері, учаскелік дәрігер/терапевт/педиатр, учаскелік мейірбике/жалпы практика мейірбике, фельдшер, акушер)</p>
                    </td>
                    <td valign="top" width="30.99850968703428%">
                        <p>Келуі бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>МСАК мамандарының үйде қызмет көрсетуі</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="15" valign="top" width="19.970193740685545%">
                        <p>Профилактика</p>
                    </td>
                    <td valign="top" width="49.031296572280176%">
                        <p>Денсаулықты сақтау және нығайту, саламатты өмір салтын қалыптастыру, оңтайлы және дұрыс тамақтану мәселелері бойынша консультация беру</p>
                    </td>
                    <td valign="top" width="30.99850968703428%">
                        <p>Қаралуына қарай және мамандардың жолдамасы бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Отбасын жоспарлау мәселелері бойынша консультация беру</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Келуі бойынша және мамандардың жолдамасы бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Жатырішілік спиральді, контрацептивтік инъекцияны енгізу/алып тастау</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Келуі бойынша және мамандардың жолдамасы бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Халықтың нысаналы топтарына профилактикалық медициналық тексеріп-қараулар (скринингілік зерттеулер) жүргізу</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Денсаулық сақтау саласындағы уәкілеттік орган (бұдан әрі – уәкілетті орган) бекіткен тәртіпке сәйкес кезеңділікпен</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Инфекциялық аурулар ошақтарында санитариялық-эпидемияға қарсы (профилактикалық) іс-шаралар</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Иммунизациялауды жүргізу</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Ұлттық екпе күнтізбесі шеңберінде және эпидемиологиялық айғақтар бойынша белгіленген кезеңділікке сәйкес</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Профилактикалық кабинеттерде, сауықтыру мектептерінде оқыту</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Келуі бойынша және мамандардың жолдамасы бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Созылмалы ауруларды басқару бағдарламаларына сәйкес науқастарды және оның отбасы мүшелерін өзін-өзі бақылауға, өзіне өзі және өзара көмек көрсетуге оқыту</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Келуі бойынша және мамандардың жолдамасы бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Созылмалы аурулары бар адамдарға телефон арқылы консультация беру</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Келуі бойынша және мамандардың жолдамасы бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Медициналық-әлеуметтік және психологиялық қызметтер</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Балалардың, соның ішінде жаңа туған нәрестелердің патронажы</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Уәкілетті орган белгілеген кезеңділікке сәйкес және айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Жүкті әйелдердің патронажы</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Уәкілетті орган белгілеген кезеңділікке сәйкес және айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Аурудың созылмалы түрлері бар науқастарды динамикалық бақылау жолымен аурулар мен олардың асқынуының қайталама профилактикасы</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Уәкілетті орган бекіткен кезеңділікпен стандарттарға сәйкес</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Балаларды тісті және ауыз қуысының сілемейлі қабығын күту бойынша санитариялық-гигиеналық дағдыларға оқыту</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>профилактикалық мақсатта жылына 1 рет</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Мектепке дейінгі білім беру ұйымдарындағы балалардың, жалпы орта білім беру ұйымдарындағы оқушылардың, жүктілігі бойынша есепте тұрған әйелдердің ауыз қуысын профилактикалық тексеріп-қарау</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Профилактикалық мақсатта жылына 1 рет</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="18" valign="top" width="19.970193740685545%">
                        <p>Диагностика</p>
                    </td>
                    <td valign="top" width="49.031296572280176%">
                        <p>Есту және көру өткірлігін өлшеу</p>
                    </td>
                    <td valign="top" width="30.99850968703428%">
                        <p>Белгіленген кезеңділікке сәйкес профилактикалық мақсатта, қалған жағдайларда айғақтары бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Көз ішінің қысымын өлшеу</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Белгіленген кезеңділікке сәйкес профилактикалық мақсатта, қалған жағдайларда айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Лейкоформуламен жалпы қан талдауы, гемоглобин, эритроциттер, түсті көрсеткіш, лейкоциттер, ЭТЖ, тромбоциттер.
                            <br>&nbsp;Ақуызды және глюкозаны анықтай отырып, несепті жалпы талдау
                        </p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Келуі бойынша жылына 1 рет
                            <br>&nbsp;қалған жағдайларда айғақтар бойынша
                        </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Қанның ұю уақыты, безгек плазмодиясына қан алу, Нечипоренко бойынша несеп, несептегі өт пигменттері</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Микрореакция</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Келуі бойынша жылына 1 рет
                            <br>&nbsp;қалған жағдайларда айғақтар бойынша
                        </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Копрограмма</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Профилактикалық мақсатта жылына 1 рет, қалған жағдайларда айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Туберкулезді айқындауға қақырық алу</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Микробиологиялық зерттеуге материал алу</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>АИТВ инфекциясына және Вассерман (RW) реакциясына қан алу</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Келу кезінде ерікті анонимді және (немесе) құпия медициналық зерттеп-қарау, қалған жағдайларда айғақтары бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Алу және биохимиялық зерттеу: холестерин, триглицеридтер, қандағы глюкоза, оның ішінде тест-жүйені пайдалана отырып экспресс әдістер жүргізу</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Уәкілетті орган белгілеген кезеңділікке сәйкес профилактикалық мақсатта, басқа жағдайларда айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Алу және биохимиялық зерттеу: АЛАТ, АСАТ, жалпы билирубин, несепнәр, креатинин</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Зерттеудің басқа түрлеріне биологиялық материал алу</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Қынаптық сүртіндінің микроскопиясы және қынапты санациялау</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Профилактикалық мақсатта жылына 1 рет, басқа жағдайларда айғақтары бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Иммундық химиялық зерттеулер (экспресс әдісімен гемокульт-тест)</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Уәкілетті орган белгілеген кезеңділікке сәйкес профилактикалық мақсатта, басқа жағдайларда айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Безгек плазмодиясына қан талдауы</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Электрокардиограмма</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Уәкілетті орган белгілеген кезеңділікке сәйкес профилактикалық мақсатта, қалған жағдайларда айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>2 ТЕ ППД-Л-мен Манту сынамасын «қауіп» тобындағы балаларға және балаларда туберкулезге күдік болған кезде қою (оның ішінде БЦЖ девакцинация және ревакцинация мақсатында)</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Уәкілетті орган белгілеген кезеңділікпен, қалған жағдайларда айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>15 жастан бастап флюорография</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Профилактикалық мақсатта жылына 1 рет, қалған жағдайларда айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="6" valign="top" width="19.970193740685545%">
                        <p>Емдеу, манипуляциялар және емшаралар</p>
                    </td>
                    <td valign="top" width="49.031296572280176%">
                        <p>Кезек күттірмейтін медициналық көмек көрсету</p>
                    </td>
                    <td valign="top" width="30.99850968703428%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Иммобилизация (қатты дәке таңғышты, шиналарды салу)</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Дәрі-дәрмекпен емдеуді тағайындау</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Венаға, бұлшық ет астына, тері астына инъекциялар жүргізу</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>Стационарды алмастыратын, соның ішінде үйде көмек көрсету</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="61.266294227188084%">
                        <p>18 жасқа дейінгі балаларға физиоемшара және 1 жасқа дейінгі балаларға массаж жасау</p>
                    </td>
                    <td valign="top" width="38.733705772811916%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>2. Консультациялық-диагностикалық көмек</p>
            <table border="1" cellpadding="0" cellspacing="0" width="680">
                <tbody>
                <tr>
                    <td valign="top" width="19.705882352941178%">
                        <br>
                    </td>
                    <td valign="top" width="48.38235294117647%">
                        <p>Көрсетілетін қызметтердің атауы</p>
                    </td>
                    <td valign="top" width="31.91176470588235%">
                        <p>Қызметтерді көрсету жиілігі</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="2" valign="top" width="19.705882352941178%">
                        <p>Қабылдау және консультациялар</p>
                    </td>
                    <td valign="top" width="48.38235294117647%">
                        <p>Бейінді мамандардың, оның ішінде телемедицина коммуникациясын пайдалана отырып:
                            <br>МСАК мамандарының жолдамасы бойынша;
                            <br>&nbsp;бейінді мамандардың жолдамасы бойынша, басқа ағзалардың зақымдануымен асқынулар болған жағдайда сараланған диагностика жүргізу бойынша қабылдауы және консультациясы, үйде консультация беру
                        </p>
                    </td>
                    <td valign="top" width="31.91176470588235%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Маманның жолдамасы бойынша жүкті әйелдерге және 18 жасқа дейінгі балаларға медициналық-генетикалық консультация беру</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="23" valign="top" width="19.705882352941178%">
                        <p>Диагностика</p>
                    </td>
                    <td valign="top" width="48.38235294117647%">
                        <p>Уәкілетті орган белгілеген тәртіпке сәйкес халықтың нысаналы тобына скринингілік зерттеулер жүргізу</p>
                    </td>
                    <td valign="top" width="31.91176470588235%">
                        <p>Уәкілетті орган белгілеген кезеңділікке сәйкес</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Зерттеулердің зертханалық және аспаптық әдістері</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>МСАК мамандарының және бейінді мамандардың жолдамасы бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Жалпы клиникалық талдаулар</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша
                            <br>&nbsp;МСАК мамандарының және бейінді мамандардың жолдамасы бойынша
                        </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>АИТВ инфекциясына және Вассерман (RW) реакциясына қанды зерттеу</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Келген кезде ерікті анонимді және (немесе) құпия медициналық зерттеп-қарау, қалған жағдайларда айғақтары бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Маманның жолдамасы бойынша гормондық зерттеу</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Ағзаны транспланттаудан кейінгі пациенттің қанындағы иммундық супрессивті концентрацияны анықтау</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Биохимиялық талдаулар</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша
                            <br>&nbsp;МСАК мамандарының және бейінді мамандардың жолдамасы бойынша
                        </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Операция жасауға стационарға емдеуге жатқызылатын адамдар қанының тобы мен резус факторлары</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Биологиялық материалды (бактериялық себінді) микробиологиялық зерттеу</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>УДЗ, рентгенография, фиброгастродуоденоскопия, ректороманоскопия, дуоденальды зондтау, колоноскопия, МСАК мамандарының және бейінді мамандардың жолдамасы бойынша функционалдық диагностика әдістері және биопсияға материал алумен эндоскопияның басқа түрлері</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша не жылына 1 реттен жиі емес және пациенттің келу кезінде профилактикалық мақсатта</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>«В» және «С» вирустық гепатиттерін диагностикалауға (иммуннды-ферментті талдау, полимераздық тізбекті реакция):
                            <br>анамнезінде операциялық араласу болған, қан және оның компоненттері құйылған қан ауруларымен және қатерлі ісік ауруларымен ауыратын гемодиализдегі балаларға;
                            <br>&nbsp;анамнезінде операциялық араласу болған, қан және оның компоненттері құйылған қан ауруларымен және қатерлі ісік ауруларымен ауыратын гемодиализдегі ересектерді, сонымен қатар «В» және «С» вирустық гепатиттерін жұқтыру қаупі жоғары медициналық қызметкерлерге скринингілік зерттеу жүргізу
                        </p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Уәкілетті орган белгілеген кезеңділікке сәйкес</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Психикалық белсенді заттарды тұтыну тұрғысынан медициналық куәландыру</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Құқық қорғау органдары, тергеу және анықтау органдары жолдама берген кезде</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Сот-наркологиялық сараптама</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Сот органдарының шешімі бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Сот-психиатриялық сараптама</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Сот органдарының шешімі бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Халықтың әлеуметтік тұрғыдан осал санаттары үшін: (18 жасқа толмаған балаларға; жүкті әйелдерге, Ұлы Отан соғысына қатысқандарға; 1, 2, 3-топтағы мүгедектерге; «Алтын алқа», «Күміс алқа» белгілерімен марапатталған көп балалы аналарға; атаулы әлеуметтік көмек алушыларға; жасы бойынша зейнеткерлерге; инфекциялық, әлеуметтік маңызы бар аурулармен ауыратын науқастарға және айналасындағыларға қауіп төндіретін аурулармен ауыратындарға) маманның жолдамасы бойынша қымбат тұратын диагностикалық зерттеулер түрі</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>1. Полимеразды тізбекті реакция (ПТР)</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>2. Иммуннды фенотиптеу</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>3. Денсаулық сақтау саласындағы уәкілетті орган белгілеген көлемде және мерзімдерде жүкті әйелдерді медициналық-генетикалық зерттеу (ультрадыбыстық скрининг, ұрықтың анатомиясын бағалау, инвазивті пренатальдық емшаралар, цитогенетикалық зерттеулерге биохимиялық скрининг)</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>4. Компьютерлік томография</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>5. Магниттік-резонансты томография</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>6. Позитрондық-эмиссиялық томография</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>7. Бір фотонды эмиссиялық компьютерлік томография</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>8. 8. Ангиография</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td rowspan="6" valign="top" width="19.705882352941178%">
                        <p>Емдеу, манипуляциялар және емшаралар</p>
                    </td>
                    <td valign="top" width="48.38235294117647%">
                        <p>Пациенттің қаражаты есебінен немесе ерікті медициналық сақтандыру шарты шеңберінде, оның ішінде медициналық мақсаттағы бұйымдар мен дәрілік заттарды пайдалана отырып, хирургиялық, гинекологиялық, отоларингологиялық, урологиялық, офтальмологиялық және басқа амбулаториялық емшаралар</p>
                    </td>
                    <td valign="top" width="31.91176470588235%">
                        <p>Айғақтар бойынша
                            <br>&nbsp;МСАК мамандарының және бейінді мамандардың жолдамасы бойынша
                        </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Уәкілетті орган бекіткен тәртіпке сәйкес экстракорпоральдық ұрықтандыру</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша, бірақ ЭКҰ 2 циклынан көп емес</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Халықтың әлеуметтік қорғалмаған топтары үшін шұғыл стоматологиялық көмек (жіті ауырсыну): ауырсынуды басу, тісті тазалау және химиялық қатырылған құрама материалдан жасалған пломбаны салу, ауырсынуын баса отырып тісті жұлу, периостотомия, абсцестерді ашу</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтары бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Ауырсынуды басу, тісті тазалау және химиялық қатырылған құрама материалдан жасалған пломбаны салу, ауырсынуын баса отырып тісті жұлуды қоса алғанда, маманның жолдамасы бойынша балаларға және жүкті әйелдерге (ортодонтикалық және ортопедиялық көмектен басқа) жоспарлы стоматологиялық көмек</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Тіс-жақ аномалиясын жоюға арналған (ортодонтикалық пластинка) аппаратты пайдалана отырып жақ-бет саласының туа біткен патологиясы бар балаларға ортодонттық көмек</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" width="60.256410256410255%">
                        <p>Халықтың әлеуметтік тұрғыдан осал санаттарын денсаулық сақтау саласындағы уәкілетті орган бекіткен стандарттарға сәйкес ерте және жалғастырылатын медициналық оңалту</p>
                    </td>
                    <td valign="top" width="39.743589743589745%">
                        <p>Айғақтар бойынша</p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>&nbsp;</p>
        </div>
    <?php endif; ?>
</div>