<div class="history">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
    <div class="history__name">
        <?= Yii::t('site', 'История') ?>
    </div>
    <div class="history__content">
        <p>
            Областной противотуберкулезный диспансер осуществляет организационно-методическое руководство противотуберкулезными учреждениями и проведение противотуберкулезных мероприятии другими лечебно-профилактическими организациями. Централизованный контроль за контингентами противотуберкулезных учреждений, консультацию больных, стационарное, в том числе хирургическое лечение больных туберкулезом, направленных противотуберкулезными учреждениями и другими лечебно-профилактическими организациями области. Лечебные корпуса областного противотуберкулезного диспансера приспособленные, электроснабжение, отопление, водоснабжение, канализация- централизованные.
        </p>
        <p>
            1 ноября 1925 года для Сырдарьинской губернии с населением 691571 человек в г.Чимкенте, Чимкентского уезда был открыт первый противотуберкулезный диспансер глинобитной постройки на 25 коек.
        </p>
        <p>
            Только в 1961 году было построено типовое здание облтубдиспансера на 75 коек. В 1962 году был построен поликлинический корпус.
            В 1967 году был построен детско-подростковый корпус. В 1989 году к детско-подростковому корпусу была пристроена школа. Облтубдиспансер является единственным противотуберкулезным учреждением по области, проводящим стационарное лечение детей и подростков. В связи с ростом заболеваемости среди детского и подросткового населения дополнительно в 2003 году развернуто 45 коек.
        </p>
        <p>
            В 2002 году введен в эксплуатацию новый лечебный корпус на 70 коек с размещением легочно-хирургического отделения с операционным блоком, реанимационного отделения, бактериологической лаборатории. В 2002 году в облтубдиспансере был проведен капитальный ремонт детско-подросткового отделения и поликлиники. Полностью восстановлено  ограждение  территории областного противотуберкулезного диспансера. В областном противотуберкулезном диспансере  модернизирован стационарный рентген аппарат «Рентген-40».  Приобретен  стационарный электрокардиограф, компьютерный спирограф,  биохимический анализатор для клинической лаборатории    за счет централизованного закупа Министерства Здравоохранения республики Казахстан. Построена новая хлораторная установка для обеззараживания  общего стока областного противотуберкулезного диспансера.
        </p>
        <p>
            На сегодняшний день в областном противотуберкулезном диспансере на 420  коек развернуты все специализированные отделения: 170 легочно-терапевтических коек для больных лекарственный устойчивой форма туберкулеза; 80 легочно-терапевтических коек для больных чувствительная форма туберкулеза; 70 хирургических коек; 40 коек для больных внелегочного туберкулеза; 45 коек для болных принудительного лечения; 15 коек для больных хронического туберкулеза , в том числе диспансерная отделения, реанимация, эндоскопия, рентгено-флюорографическое отделение, бактериологическая лаборатория, клиническая лаборатория, внутрибольничная аптека, физиотерапия.
        </p>
    </div>
    <?php else: ?>
        <div class="history__name">
            <?= Yii::t('site', 'Тарихы') ?>
        </div>
        <div class="history__content">
            <p>
                Облыстық туберкулезге қарсы диспансері облыс бойынша барлық туберкулезге қарсы ұйымдарға және басқада емдеу-профилактикалық мекемелеріне ұйымдастыру-әдістемелік көмек көрсетеді. Туберкулезге қарсы ұйымдар және басқада емдеу-профилактикалық мекемелері жолдаған туберкулез науқастар контингентіне орталықтандырылған бақылау және стационарлық көмек, хирургиялық көмек жүргізіледі.
            </p>
            <p>
                ОТҚД емдеу ғимараттары электржарығы, жылу, сумен және ағымды-тартпалы желдеткішпен толық қамтылып бейімделген.
                1925 жылдың қараша айының 1 жұлдызында 691571 тұрғыны бар Сырдария губерниясына арнап Шымкент қаласы, Шымкент уезінде бірінші рет 25 орындық туберкулезге қарсы диспансер ашылды, диспансер меңгерушісінің міндетін атқарушы болып Прошкина В.В. тағайындалды, ал 25 қараша 1925 жылы бас дәрігер Нечаева О.А. болып тағайындалды. Диспансер бірлігі 1929 жылға дейін өмір сүрді.
            </p>
            <p>
                1961 жылы ғана 75 төсек орынға арналған, облыстық туберкулге қарсы диспансердің жеке ғимараты салынды. Ал, 1962 жылы диспансерлік ғимарат салынып, өз жұмысын бастады. 1967 балалар және жасөспірімдерге арналған ғимарат салынып, іске қосылды. Ал, 1989 жылы   балалар және жасөспірімдерге арналған ғимаратта мектеп ашылды.
            </p>
            <p>
                2002 жылы жаға емдеу ғимараты салынып 70 төсек орынға арналған өкпе хирургиялық бөлім ота блогымен, жансақтау бөлімі, бактериологиялық лаборатория ашылды.
            </p>
            <p>
                Бүгінгі таңда Облыстық туберкулезге қарсы диспансерде 420 төсек орны жұмыс атқаруда, барлық мамандандырылған бөлімшелер ашылған:170 төсек орындық туберкулездің көптеген дәріге тұрақты өкпе терапия бөлімі; 80 төсек орындық туберкулездің дәріге сезімтал түріне арналған бөлімі; 70 төсек орындық өкпе хирургия бөлімі; 40 төсек орындық өкпеден тыс туберкулез бөлімі; 45 төсек орындық мәжбүрлеп емдеу бөлімі; 15 төсек орындық созылмалы туберкулез бөлімі; Осыған қоса диспансерлік бөлім, жансақтау бөлімі, эндоскопия, рентгенофлюорографиялық бөлім, бактериялогиялық лаборатория, клиникалық лаборатория, ауруханаішілік дәріхана, физиотерапия.
            </p>
        </div>
    <?php endif; ?>
</div>