<div class="inspection">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
        <div class="back-button__wrapper">
            <a href="<?= \yii\helpers\Url::to(['static/index']) ?>" class="back-button__link">
                <div class="back-button">
                    <i class="fa fa-arrow-left"></i> <?= Yii::t('site', 'Назад') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
    <div class="inspection__name">
        О внесении изменений и дополнения в приказ исполняющего обязанности Министра здравоохранения Республики Казахстан от 10 ноября 2009 года № 685 "Об утверждении Правил проведения профилактических медицинских осмотров целевых групп населения"
    </div>
    <div class="inspection__content">
        <p>Приказ Министра здравоохранения Республики Казахстан от 25 декабря 2017 года № 995. Зарегистрирован в Министерстве юстиции Республики Казахстан 12 января 2018 года № 16223.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;В соответствии с пунктом 7 статьи 155 Кодекса Республики Казахстан от 18 сентября 2009 года "О здоровье народа и системе здравоохранения" <strong>ПРИКАЗЫВАЮ:</strong></p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Внести в приказ исполняющего обязанности Министра здравоохранения Республики Казахстан от 10 ноября 2009 года № 685 "Об утверждении Правил проведения профилактических медицинских осмотров целевых групп населения" (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 5918, опубликован в Собрании актов центральных исполнительных и иных центральных государственных органов Республики Казахстан № 3, 2010 года) следующие изменения и дополнение:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;заголовок изложить в следующей редакции:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;"Об установлении целевых групп лиц, подлежащих профилактическим медицинским осмотрам, а также правил и периодичности проведения данных осмотров";</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;преамбулу изложить в следующей редакции:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;"В соответствии с пунктом 7 статьи 155 Кодекса Республики Казахстан&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;от 18 сентября 2009 года "О здоровье народа и системе здравоохранения" <strong>ПРИКАЗЫВАЮ:</strong>";</p>
        <p>&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;пункт 1 изложить в следующей редакции:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;"1. Установить:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) Целевые группы лиц, подлежащие профилактическим медицинским осмотрам согласно приложению 1 к настоящему приказу;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) Правила и периодичность проведения профилактических медицинских осмотров целевых групп населения согласно приложению 2 к настоящему приказу.";</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;дополнить приложением 1 согласно приложению 1 к настоящему приказу;</p>
        <p>&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Правила проведения профилактических медицинских осмотров целевых групп населения, утвержденные указанным приказом, изложить в новой редакции согласно приложению 2 к настоящему приказу.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Департаменту организации медицинской помощи Министерства здравоохранения Республики Казахстан в установленном законодательством порядке обеспечить:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) государственную регистрацию настоящего приказа в Министерстве юстиции Республики Казахстан;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) в течение десяти календарных дней со дня государственной регистрации настоящего приказа направление его копии в бумажном и электронном виде на казахском и русском языках в Республиканское государственное предприятие на праве хозяйственного ведения "Республиканский центр правовой информации" для официального опубликования и включения в Эталонный контрольный банк нормативных правовых актов Республики Казахстан;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) в течение десяти календарных дней после государственной регистрации настоящего приказа направление его копии на официальное опубликование в периодические печатные издания;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) размещение настоящего приказа на интернет-ресурсе Министерства здравоохранения Республики Казахстан после его официального опубликования;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) в течение десяти рабочих дней после государственной регистрации настоящего приказа представление в Департамент юридической службы Министерства здравоохранения Республики Казахстан сведений об исполнении мероприятий, предусмотренных подпунктами 1), 2), 3) и 4) настоящего пункта.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Контроль за исполнением настоящего приказа возложить на вице-министра здравоохранения Республики Казахстан Актаеву Л.М.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Настоящий приказ вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.</p>
        <table border="0" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td colspan="2" width="62.95399515738499%">
                    <p><em>&nbsp; &nbsp; &nbsp;</em><em>&nbsp;</em><em>Министр здравоохранения</em></p>
                </td>
                <td colspan="2" width="37.04600484261501%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="2" width="63.03030303030303%">
                    <p><em>&nbsp; &nbsp; &nbsp; Республики Казахстан&nbsp;</em></p>
                </td>
                <td width="33.93939393939394%">
                    <p><em>Е. Биртанов</em></p>
                </td>
                <td width="3.0303030303030303%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td colspan="3" width="37.167070217917676%">
                    <p>Приложение 1&nbsp;
                        <br>&nbsp;к приказу
                        <br>&nbsp;Министра здравоохранения
                        <br>&nbsp;Республики Казахстан
                        <br>&nbsp;от 25 декабря 2017 года № 995
                    </p>
                </td>
            </tr>
            <tr>
                <td width="62.4331550802139%">
                    <br>
                </td>
                <td width="0.13368983957219252%">
                    <br>
                </td>
                <td width="34.49197860962567%">
                    <br>
                </td>
                <td width="2.9411764705882355%">
                    <br>
                </td>
            </tr>
            </tbody>
        </table>
        <p><strong>&nbsp;Целевые группы лиц, подлежащих профилактическим медицинским осмотрам&nbsp;</strong></p>
        <table border="1" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td width="7.636363636363637%">
                    <p><strong>№ п/п</strong></p>
                </td>
                <td colspan="2" width="59.75757575757576%">
                    <p><strong>Целевая группа</strong></p>
                </td>
                <td width="32%">
                    <p><strong>Вид профилактического медицинского (скринингового) осмотра</strong></p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="7.636363636363637%">
                    <p>1.</p>
                </td>
                <td colspan="2" width="59.75757575757576%">
                    <p>Дети в возрасте до 18 лет</p>
                </td>
                <td width="32%">
                    <p>&nbsp;Профилактические медицинские (скрининговые) осмотры детского населения&nbsp;</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="7.636363636363637%">
                    <p>2.</p>
                </td>
                <td colspan="2" width="59.75757575757576%">
                    <p>Мужчины и женщины в возрасте 30-70 лет, проходящие скрининг на раннее выявления артериальной гипертонии, ишемической болезни сердца, сахарного диабета, глаукомы, онкопатологии</p>
                </td>
                <td width="32%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее
                        <br>&nbsp;выявление поведенческих факторов риска
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="7.636363636363637%">
                    <p>3.</p>
                </td>
                <td colspan="2" width="59.75757575757576%">
                    <p>Женщины в возрасте 30-70 лет, не состоящие на диспансерном учете по поводу рака шейки матки</p>
                </td>
                <td width="32%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление рака шейки матки</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="7.636363636363637%">
                    <p>4.</p>
                </td>
                <td colspan="2" width="59.75757575757576%">
                    <p>Мужчины и женщины в возрасте 40-70 лет, не состоящие на диспансерном учете по поводу артериальной гипертонии, ишемической болезни сердца и сахарного диабета</p>
                </td>
                <td width="32%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление артериальной гипертонии, ишемической болезни сердца и сахарного диабета</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="7.636363636363637%">
                    <p>5.</p>
                </td>
                <td colspan="2" width="59.75757575757576%">
                    <p>Мужчины и женщины в возрасте 40-70 лет, не состоящие на диспансерном учете по поводу глаукомы</p>
                </td>
                <td width="32%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление глаукомы
                        <br>&nbsp;&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="7.636363636363637%">
                    <p>6.</p>
                </td>
                <td colspan="2" width="59.75757575757576%">
                    <p>Женщины в возрасте 40-70 лет, не состоящие на диспансерном учете по поводу рака молочной железы.</p>
                </td>
                <td width="32%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление рака молочной железы
                        <br>&nbsp;&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="7.636363636363637%">
                    <p>7.</p>
                </td>
                <td colspan="2" width="59.75757575757576%">
                    <p>Мужчины и женщины в возрасте 50-70 лет, не состоящие на диспансерном учете по поводу полипоза, рака толстой кишки</p>
                </td>
                <td width="32%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление колоректального рака</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="2" width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td colspan="3" width="37.167070217917676%">
                    <p>Приложение 2&nbsp;
                        <br>&nbsp;к приказу
                        <br>&nbsp;Министра здравоохранения
                        <br>&nbsp;Республики Казахстан
                        <br>&nbsp;от 25 декабря 2017 года № 995
                    </p>
                </td>
            </tr>
            <tr>
                <td colspan="2" width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td colspan="3" width="37.167070217917676%">
                    <p>Утверждены приказом
                        <br>&nbsp;исполняющего обязанности&nbsp;
                        <br>&nbsp;Министра здравоохранения
                        <br>&nbsp;Республики Казахстан
                        <br>&nbsp;от 10 ноября 2009 года № 685
                    </p>
                </td>
            </tr>
            <tr>
                <td width="7.702702702702703%">
                    <br>
                </td>
                <td width="54.32432432432432%">
                    <br>
                </td>
                <td width="4.324324324324325%">
                    <br>
                </td>
                <td width="32.972972972972975%">
                    <br>
                </td>
                <td width="0.6756756756756757%">
                    <br>
                </td>
            </tr>
            </tbody>
        </table>
        <p><strong>&nbsp;Правила и периодичность проведения профилактических медицинских осмотров целевых групп населения&nbsp;</strong></p>
        <p><strong>&nbsp;Раздел 1. Общие положения</strong></p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Настоящие Правила и периодичность проведения профилактических медицинских осмотров целевых групп населения (далее – Правила) определяют порядок и периодичность проведения профилактических медицинских осмотров целевых групп населения.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Термины и определения, используемые в настоящем приказе:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) Терминологическая система Бетесда – стандартизации результата цитологического исследования;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) динамическое наблюдение – систематическое наблюдение за состоянием здоровья населения, а также оказание необходимой медицинской помощи по результатам данного наблюдения;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) Автоматизированная информационная система "Поликлиника" - информационная система, предназначенная для автоматизированного ввода и обработки "Статистической карты амбулаторного пациента", хранения и получения отчетной документации медицинских организаций, проведения профилактических медицинских (скрининговых) осмотров детского и взрослого населения;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;4) шкала оценки суммарного сердечно-сосудистого риска– шкала оценки риска смертельного сердечно-сосудистого заболевания ближайших 10 лет (далее – шкала&nbsp;SCORE);&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) индекс Кетле – показатель оценки гармоничности физического развития организма, соотношение массы тела к росту;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6) классификация системы анализа и протоколирования результатов лучевых исследований молочной железы - стандартизация описаний маммографических исследований(далее - классификация&nbsp;BI-RADS);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;7) профилактические медицинские осмотры целевых групп населения – это массовые профилактические медицинские осмотры, проводимые сплошным методом, направленные на выявление заболеваний на ранних стадиях и предупреждение развития заболеваний, факторов риска, способствующих возникновению заболеваний, формирование и укрепление здоровья населения (далее – скрининговые осмотры).</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Скрининговые осмотры проводятся в рамках гарантированного объема бесплатной медицинской помощи субъектами здравоохранения, имеющими лицензию на данный вид деятельности в соответствии со статьей 28 Закона Республики Казахстан от 16 мая 2014 года "О разрешениях и уведомлениях".</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Местные органы государственного управления здравоохранением областей, города республиканского значения и столицы (далее – Управление) обеспечивают:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) ежегодное проведение скрининговых осмотров целевых групп населения согласно настоящим Правилам;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) заполнение электронной базы данных скрининговых осмотров;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) создание постоянно действующей рабочей группы по координации, мониторингу и анализу скрининговых осмотров.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Скрининговые осмотры с последующим динамическим наблюдением и оздоровлением осуществляют организации здравоохранения, оказывающие первичную медико-санитарную помощь (далее – организации ПМСП):</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) для городского населения – организации ПМСП независимо от форм собственности;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) для сельского населения – медицинские пункты, фельдшерско-акушерские пункты, врачебные амбулатории, районные поликлиники, с использованием передвижных медицинских комплексов на базе специального автотранспорта и железнодорожного транспорта (поезд).</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Организации ПМСП:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) формируют целевые группы лиц, подлежащих скрининговым осмотрам, из числа прикрепленного к медицинской организации населения;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) обеспечивают преемственность с профильными медицинскими организациями для проведения данных осмотров;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) информируют население о необходимости прохождения скрининговых осмотров;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) заполняют учетные формы с внесением результатов осмотров в медицинскую карту амбулаторного пациента или историю развития ребенка;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) заполняют электронную базу скрининговых осмотров через медицинские информационные системы организаций здравоохранения, уполномоченного органа в области здравоохранения;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6) проводят ежемесячный анализ проведенных скрининговых осмотров.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Скрининговым осмотрам не подлежат лица, находящиеся на диспансерном учете, по профилю заболевания которого проводится данный скрининговый осмотр.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;8. Дополнительные диагностические исследования и осмотры профильных специалистов проводятся по показаниям.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;9. Средний медицинский персонал организации ПМСП или ответственное лицо организации ПМСП по результатам проведенного скринингового осмотра сверяет список пациентов целевой группы, приглашенных на скрининг - обследование, прошедших скрининг и направленных на дообследование.</p>
        <p><strong>&nbsp;Раздел 2. Порядок проведения скрининговых осмотров целевых групп населения</strong></p>
        <p><strong>&nbsp;Глава 1. Порядок проведения скрининговых осмотров детского населения</strong></p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;10. Скрининговые осмотры детей дошкольного возраста, посещающих дошкольные учреждения, школьников, учащихся и студентов средне-специальных и высших учебных заведений до 18 лет проводятся специалистами территориальной организации ПМСП с выездом на территории организаций образования.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;11. Скрининговые осмотры детей дошкольного возраста, не посещающих дошкольные учреждения проводятся в организации ПМСП по месту прикрепления.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;12. Проведение скрининговых осмотров детей до 18 лет включает в себя подготовительный этап, скрининг и заключительный этап.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;13. Подготовительный этап состоит из формирования целевых групп детей до 18 лет и информационного сопровождения. Подготовительный этап осуществляется средним медицинским персоналом организации ПМСП: медицинского пункта, фельдшерско-акушерского пункта, врачебной амбулатории, районной, городской поликлиники, средним медицинским персоналом организации образования (при его наличии), в том числе дошкольного учреждения и включает в себя:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;ежегодное формирование и составление списка целевых групп, подлежащих скрининговым осмотрам в предстоящем году, до 15 ноября календарного года с последующей ежемесячной коррекцией целевых групп;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;оповещение родителей детей целевых групп и их законных представителей о необходимости и условиях прохождения скрининговых осмотров;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;организацию медицинским работником организации образования (при его наличии), в том числе дошкольного учреждения и организации ПМСП выезда специалистов территориальной организации ПМСП на территории организаций образования (при его наличии), в том числе дошкольных учреждений для проведения скринингового осмотра детей дошкольного возраста (посещающие детские дошкольные учреждения), школьников, учащихся и студентов средне-специальных и высших учебных заведений в возрасте до 18 лет;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;14. Этап скрининга предусматривает осмотр специалистами и заполнение по итогам осмотра статистических карт профилактического медицинского осмотра (скрининга) ребенка по форме № 025-07/у, утвержденной приказом исполняющего обязанности Министра здравоохранения Республики Казахстан от 23 ноября 2010 года № 907 "Об утверждении форм первичной медицинской документации организаций здравоохранения" (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 6697) (далее – Приказ № 907).</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;15. Этап скрининга включает в себя доврачебный, педиатрический и специализированный этапы.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Доврачебный этап проводится средним медицинским персоналом медицинского пункта, фельдшерско-акушерского пункта, врачебной амбулатории, районной, городской поликлиники, средним медицинским персоналоморганизации образования (при его наличии), в том числе дошкольного учреждения и включает в себя:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) определение роста и массы тела;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) измерение объема головы и грудной клетки у детей раннего возраста (до 3 лет);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) оценку физического и психосоциального развития;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) измерение артериального давления (у детей 7 лет и старше);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) проведение плантографии и ее оценку (у детей 5 лет и старше);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6) определение остроты зрения;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;7) исследование остроты слуха. У детей 3 лет и старше исследование проводится с помощью шепотной речи на оба уха поочередно, в тихом помещении на расстояниине менее 5 метров между средним медицинским работником и ребенком;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;8) оформление первичной медицинской документации по данным осмотра.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Педиатрический этап проводится врачом педиатром или врачом общей практики и включает в себя: оценку состояния здоровья ребенка, психофизического, полового развития, выявление признаков жестокого обращения с учетом данных доврачебного обследования. В ходе этапа проводятся:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) осмотр кожных покровов и волосистой части головы;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) осмотр видимых слизистых оболочек: конъюнктивы глаз, полости рта, зева. Обращается внимание на состояние зубов, прикус, высоту стояния твердого неба, величину и вид небных миндалин, голосовую функцию (звучность голоса);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) осмотр и пальпация области щитовидной железы;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) пальпация периферических лимфоузлов: подчелюстных, паховых, подмышечных;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) исследование органов кровообращения (осмотр, аускультация сердца), определение частоты, наполнения, ритма пульса. При аускультации отмечают звучность и чистоту тонов. В случаях выявления сердечных шумов проводят исследования в различных положениях (стоя, лежа) и функциональные пробы с дозированной физической нагрузкой;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6) исследование органов дыхания (аускультация легких);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;7) исследование органов пищеварения (пальпация органов брюшной полости, области правого подреберья, печени, эпигастральной области, селезенки, правой и левой подвздошной областей, надлобковой области). Обращается внимание на состояние слизистых, обложенность языка, десен, верхнего неба, зубов. Выявляются симптомы хронической интоксикации (бледность кожных покровов, орбитальные тени);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;8) детям в возрасте от трех до четырех месяцев, по показаниям ультразвуковое исследование тазобедренных суставов с целью раннего выявления дисплазии тазобедренных суставов и врожденного вывиха бедра;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;9) осмотр половых органов. При осмотре девочек старше 10 лет особое внимание уделяют гинекологическому анамнезу, жалобам, нарушению менструальной функции;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;10) оценка нервно-психического развития (далее – НПР) с рождения до 17 лет включительно с определением варианта группы развития: 1 – нормальный уровень НПР; 2 – незначительные отклонения в НПР; 3 – выраженные отклонения в НПР.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;У детей до 3 лет оценка НПР проводится в соответствии с приказом Министра здравоохранения Республики Казахстан от 9 сентября 2010 года № 704 "Об утверждении Правил организации скрининга" (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 6490).</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;В 4-6 лет оцениваются мышление и речь, моторное развитие, внимание и память, социальные контакты.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;В 7-8 лет: психомоторная сфера и поведение, интеллектуальное развитие, эмоционально-вегетативная сфера.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;В 9-10 лет дополнительно оценивается сформированность абстрактно-логических операций, логических суждений.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;В 11-17 лет определяются: эмоционально-вегетативная сфера, сомато-вегетативные проявления, вегето-диэнцефальные проявления;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;11) оценка полового развития методом пубертограмм, выдается заключение (норма, опережение, отставание);</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;12) выявление признаков жестокого обращения путем выявления нехарактерных для данного возраста травм и их последствий, признаков побоев (линейные кровоподтеки после ударов палкой или прутом, кровоподтеки в виде петли после ударов ремнем, веревкой, следы связывания, стягивания веревкой или ремнем, следы прижиганий сигаретой, кровоизлияния в сетчатку глаз, субдуральные гематомы).&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Специализированный этап проводится врачами-специалистами и включает в себя осмотр с заполнением учетно-отчетной документации:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) хирург-ортопед у детей раннего возраста обращает внимание на наличие расширения пупочного, паховых колец, грыжевых выпячиваний в области белой линии живота, крипторхизма, выпадения прямой кишки, деформацию конечностей, грудной клетки. У детей дошкольного и школьного возраста определяется наличие деформации позвоночника, нарушений осанки, функций крупных и мелких суставов. Проводится осмотр состояния сводов стоп, оценка плантограммы, оценка походки. У мальчиков определяется опущение яичек;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) уролог исключает патологию мочеполовой системы;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) отоларинголог проводит переднюю риноскопию и проверку дыхательной функции носа, заднюю риноскопию, фарингоскопию, пальпацию шейных лимфоузлов (подчелюстных, передних и задних шейных, заушных), отоскопию, исследование слуха;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) невролог проводит общий осмотр (определение наличия дермографических черт, сосудистого рисунка), исследование состояния черепно-мозговых нервов, двигательных функций; сухожильных, периостальных, кожных рефлексов; оценку вегетативной регуляции;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) стоматолог проводит комплексное обследование ребенка с оценкой состояния прикуса, пародонта, индексов гигиены, интенсивности поражения зубов кариесом (КПУ - сумма кариозных пломбированных и удаленных зубов у одного ребенка), степени активности кариеса, гингивита, (РМА - папиллярно-маргинально-альвеолярный индекс для оценки воспалительного процесса десен), плана диспансеризации, реабилитации и профилактики;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6) офтальмолог проводит определение остроты зрения, внешний осмотр органа зрения; осмотр с боковым освещением и в проходящем свете, офтальмоскопию;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;7) эндокринолог проводит осмотр для исключения гинекомастии, задержки или преждевременного полового развития, задержки роста, ожирения, увеличения щитовидной железы, сахарного диабета, крипторхизма.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;16. По окончании скринингового осмотра врачом педиатром или врачом общей практики, с учетом заключения профильных специалистов и лабораторно-диагностических исследований, проводится комплексная оценка состояния здоровья детей с определением следующих "групп здоровья":</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1 группа – здоровые дети;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2 группа – здоровые дети, имеющие функциональные отклонения, а также сниженную сопротивляемость к острым и хроническим заболеваниям, с наличием факторов риска;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3 группа – дети, больные хроническими заболеваниями в состоянии компенсации, с сохраненными функциональными возможностями организма;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4 группа – дети с хроническими заболеваниями в состоянии субкомпенсации, со сниженными функциональными возможностями;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5 группа – дети с хроническими заболеваниями в состоянии декомпенсации, со значительно сниженными функциональными возможностями организма.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;17. Дети, относящиеся к 2, 3, 4, 5 группам здоровья подлежат динамическому наблюдению и оздоровлению у специалистов ПМСП или специалистов соответствующего профиля.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;18. Заключительный этап – дообследование и постановка на диспансерный учет лиц с выявленной патологией, завершение оформления учетно-отчетной статистической документации.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;19. По завершении скринингового осмотра проводится комплексная оценка здоровья, оформляются эпикриз и заключение с указанием группы здоровья, оценкой физического и нервно-психического развития. В заключении даются рекомендации по дообследованию, наблюдению, соблюдению санитарно-гигиенических правил, режиму, физическому воспитанию и закаливанию, проведению профилактических прививок, профилактике пограничных состояний и заболеваний, по физкультурной группе (основная или специальная группа).</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;20. На заключительном этапе врач организации ПМСП или ответственное лицо организации ПМСП вносит результаты скринингового осмотра в статистическую карту профилактического медицинского осмотра (скрининга) ребенка по форме № 025-07/у, утвержденной Приказом № 907, в историю развития ребенка (формы №112/у-д, формы №112/у-м утвержденные Приказом № 907), в паспорт здоровья, а также в Автоматизированную информационную систему "Поликлиника".</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;21. Результаты скринингового осмотра детей (копия эпикриза и заключения) доводятся до сведения родителей или их законных представителей.</p>
        <p><strong>&nbsp;Глава 2. Порядок проведения скринингового осмотра взрослого населения</strong></p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;22. Проведение скрининговых осмотров целевых групп взрослого населения включает в себя подготовительный этап, скрининг и заключительный этап.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;23. Подготовительный этап состоит из мероприятий по формированию целевых групп, информационного сопровождения и приглашения на скрининг.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Подготовительный этап осуществляется средним медицинским персоналом медицинского пункта, фельдшерско-акушерского пункта, районной, городской поликлиники организации ПМСП и включает в себя:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;ежегодное формирование и составление списка целевых групп, подлежащих скрининговым осмотрам в предстоящем году, до 15 ноября календарного года с последующей ежемесячной коррекцией целевых групп;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;оповещение целевых групп взрослого населения о необходимости и условиях прохождения скрининговых осмотров;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;приглашение целевой группы населения на скрининговый осмотр;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;обеспечение своевременного прохождения скринингового осмотра целевыми группами населения.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;24. При прохождении скринингового осмотра на ранее выявления рака шейки матки, дополнительно на подготовительном этапе средний медицинский персонал организации ПМСП или ответственное лицо организации ПМСП информирует пациентку о требованиях к прохождению скрининга: исключить половые сношения, влагалищные манипуляции, включая спринцевание, ванночки, тампоны за сутки до осмотра.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;25. При прохождении скринингового осмотра на ранее выявления колоректального рака, дополнительно на подготовительном этапе средний медицинский персонал организации ПМСП или ответственное лицо организации ПМСП информирует пациентов целевой группы о требованиях к прохождению скрининга: исследование не проводится в период менструации, при наличии кровоточащего геморроя, крови в моче или после значительных усилий при дефекации.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;26. Этап скрининга скрининговых осмотров включает в себя: проведение осмотра, исследований и заполнение статистических карт профилактического медицинского осмотра (скрининга) амбулаторного пациента по форме № 025-08/у, утвержденной Приказом № 907.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;27. Скрининг на раннее выявление артериальной гипертонии, ишемической болезни сердца и сахарного диабета состоит из двух этапов:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) первый этап проводится средним медицинским персоналом организации ПМСП или ответственным лицом организации ПМСП, предназначен для всей целевой группы и включает в себя:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;проведение антропометрических измерений (вес, рост, объем талии), вычисление индекса Кетле;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;проведение опроса по скрининг-тесту (пункты 11-24, 31-33, формы № 025-08/у, утвержденной Приказом № 907);</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;двукратное измерение артериального давления (далее – АД) с интервалом в 1-2 минуты в положении сидя. Перед измерением АД больной должен посидеть 3-5 минут;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;проведение экспресс-диагностики общего холестерина и глюкозы крови&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;(при отсутствии такового оборудования, биоматериал (кровь) пациента направляется в лабораторию).</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) на втором этапе врач ПМСП или ответственное лицо организации ПМСП использует шкалу&nbsp;SCORE&nbsp;для определения сердечно-сосудистого риска и принятия решения о дальнейшем ведении скринируемого лица:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;лицам с низким сердечно-сосудистым риском (до 1% по шкале&nbsp;SCORE) рекомендует проведение последующего скринингового осмотра через 2 года, дает рекомендации по ведению здорового образа жизни с целью сохранения низкого сердечно-сосудистого риска;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;лиц с умеренным сердечно-сосудистым риском (<u>&gt;</u> 1% до &lt; 5% по шкале&nbsp;SCORE) направляет в школу по профилью заболевания (далее - школа здоровья) с целью снижения или стабилизации сердечно-сосудистого риска;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;лиц с высоким и очень высоким сердечно-сосудистым риском (<u>&gt;</u> 5% по шкале&nbsp;SCORE) направляет на электрокардиографию и, по показаниям, на консультацию кардиолога. При выявлении у пациента болезней системы кровообращения (далее – БСК) ставит на диспансерный учет, при отсутствии БСК направляет в школу здоровья с целью снижения сердечно-сосудистого риска;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;при диагностике факторов риска за уровень гиперхолестеринемии принимается уровень <u>&gt;</u> 5 ммоль/л;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;при оценке сердечно-сосудистого риска определяется частота сердечных сокращений обследуемого;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;при выявлении повышенного уровня глюкозы крови направляет пациента на консультацию участкового терапевта, врача общей практики, эндокринолога.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;28. Кардиолог, эндокринолог консультативно-диагностического отделения районной, городской поликлиники (далее – КДО) или консультативно-диагностического центра (далее – КДЦ) проводит последующее обследование согласно протоколов диагностики и лечения, по показаниям направляет в специализированные медицинские организации (кардиологический, эндокринологический).&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;29. На этапе скрининга на раннее выявления глаукомы средний медицинский персонал организации ПМСП или ответственное лицо организации ПМСП:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;проводит опрос по скрининг-тесту (пункты 22-28,34,35 формы № 025-08/у, утвержденной Приказом № 907);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;измеряет внутриглазное давление по Маклакову или с использованием бесконтактного тонометра.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;30. При положительных ответах на скрининг-тест (пункты 23-26 формы&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;№ 025-08/у, утвержденной Приказом № 907), и (или) повышенном внутриглазном давлении (свыше 25 мм ртутного столба при тонометрии по Маклакову и свыше 20 мм ртутного столба при бесконтактной тонометрии), а также при разнице в показателях внутриглазного давления на правом и левом глазу более 5 мм ртутного столба направляет пациента к офтальмологу КДО,&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;КДЦ.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;31. Офтальмолог КДО, КДЦ проводит дообследование, по показаниям направляет в глаукомный кабинет.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;32. На этапе скрининга на раннее выявление поведенческих факторов риска (избыточная масса тела, ожирение, физическая активность, курение, потребление алкоголя в опасных дозах) исследуются все лица, прошедшие скрининг на раннее выявление артериальной гипертонии, ишемической болезни сердца и сахарного диабета, глаукомы, онкопатологии.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;33. Выявление факторов риска проводится средним медицинским персоналом организации ПМСП или ответственным лицом организации ПМСП и включает в себя проведение опроса по скрининг-тесту (пункты 11-28, 31-35, формы № 025-08/у, утвержденной Приказом № 907).</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;34. Врач (средний медицинский персонал) организации ПМСП или ответственное лицо организации ПМСП:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;проводит профилактическую консультацию и предоставляет подробные рекомендации по изменению поведения;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;направляет в профильную школу здоровья.&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;35. Этап скрининга на раннее выявление рака шейки матки включает:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) цитологическое исследование мазка из шейки матки с окраской по Папаниколау (Рар-тест), которое проводится традиционным методом или с использованием метода жидкостной цитологии с интерпретацией по Терминологической системе Бетесда, 2001 (далее – ТСБ);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) углубленную диагностику (кольпоскопию, биопсию, гистологическое исследование) при цитологических заключениях по ТСБ: атипичные клетки плоского эпителия, не позволяющие исключить высокую степень плоскоклеточного интраэпителиального поражения (далее -&nbsp;ASC-H), высокая степень плоскоклеточного интраэпителиального поражения (далее –&nbsp;HSIL), атипические железистые клетки (далее –&nbsp;AGС), аденокарцинома&nbsp;in&nbsp;situ&nbsp;(далее –&nbsp;AIS), рак.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;36. Забор материала на цитологическое исследование осуществляется в смотровом кабинете организации ПМСП.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;37. Средний медицинский персонал организации ПМСП или ответственное лицо организации ПМСП:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;заполняет журнал учета пациентов, подлежащих цитологическому скринингу, вносит данные в форму № 025-08/у, утвержденную Приказом № 907;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;направляет в смотровой кабинет организации ПМСП.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;38. Акушер смотрового кабинета организации ПМСП:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) осматривает шейку матки в зеркалах;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) осуществляет взятие мазков на цитологическое исследование (Рар-тест) традиционным методом (одно стекло) или методом жидкостной цитологии (один контейнер);&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) заполняет направление на цитологическое исследование и направляет биоматериал в цитологическую лабораторию;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) осуществляет контроль за получением результатов Рар-теста из цитологической лаборатории.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Срок получения результатов и информирования пациентов о результатах скрининга не должен превышать двух недель.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;39. Цитологическое исследование проводится в цитологической лаборатории с пропускной способностью не менее 15000 скрининговых исследований ежегодно, специалисты которой (врач-цитолог, цитотехник) регулярно проходят специальную подготовку (обучение на кафедре постдипломной подготовки по онкоцитологии).</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Регистратор цитологической лаборатории, цитотехник:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;регистрирует поступившие стекла, контейнеры в журнале цитологических исследований, проводимых по скринингу;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;направляет результаты цитологического исследования в организацию ПМСП.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;40. Углубленная диагностика (кольпоскопия, биопсия) проводится по показаниям при цитологическом заключении&nbsp;ASC-H,&nbsp;HSIL,&nbsp;AGС,&nbsp;AIS, рак онкогинекологом онкологического центра или онкологического отделения в структуре многопрофильной больницы (далее - ОЦ) или гинекологом районной, городской поликлиники, прошедшим специальную подготовку (обучение).</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Наличие эрозии без подтверждающего цитологического результата не является показанием для кольпоскопии во время скрининга.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Гистологическое исследование проводится в лаборатории патоморфологии или патологоанатомического бюро. Морфологическая интерпретация биоптата осуществляется с рекомендациями Всемирной организации здравоохранения.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;41. Врач организации ПМСП или ответственное лицо организации ПМСП при получении результатов Рар-теста по ТСБ:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;плохое качество мазка приглашает пациентку на цитологический скрининг повторно;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;"Цитограмма без особенностей" (норма) рекомендует пациентке проведение последующего цитологического скрининга через 4 года;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;"Воспалительный процесс или микроорганизмы" рекомендует лечение и санацию у врача гинеколога;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;"Атипия эпителиальных клеток неопределенного значения" (далее -&nbsp;ASC-US), "низкая степень плоскоклеточного интраэпителиального поражения" (далее -&nbsp;LSIL) рекомендует лечение и динамическое наблюдение у врача-гинеколога районной, городской поликлиники с проведением цитологического контроля через 6 месяцев. При персистенции или утяжелении рекомендуется проведение кольпоскопии с биопсией, при нормальной цитограмме через 6 месяцев – дополнительный Рар-тест через 12 месяцев;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;"высокая степень плоскоклеточного интраэпителиального поражения" (далее –&nbsp;HSIL), "атипичные клетки плоского эпителия, не позволяющие исключить&nbsp;HSIL" (далее - АSC-H), "атипические железистые клетки" (далее –&nbsp;AGС), "аденокарцинома ин ситу канала шейки матки" (далее –&nbsp;AIS), рак направляет пациентку на углубленную диагностику к онкогинекологу ОЦ или гинекологу районной, городской поликлиники, прошедшему специальную подготовку.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;42. При получении гистологических результатов биопсии шейки матки:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;при цервикальной интраэпителиальной неоплазии первой степени (далее –&nbsp;CIN&nbsp;1) рекомендует пациентке дообследование, лечение и динамическое наблюдение у гинеколога районной, городской поликлиники с проведением цитологического контроля через 6 и 12 месяцев;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;при цервикальной интраэпителиальной неоплазии второй степени(далее –&nbsp;CIN&nbsp;2),цервикальной интраэпителиальной неоплазиитретьей степени (далее –&nbsp;CIN3), карцинома ин ситу (далее -&nbsp;CIS), направляет пациентку в ОЦ для лечения и динамического наблюдения;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;все пациентки после лечения&nbsp;CIN&nbsp;2,&nbsp;CIN&nbsp;3,&nbsp;CIS,&nbsp;AIS&nbsp;наблюдаются у гинеколога районной, городской поликлиники с проведением контрольных Рар-тестов через 4, 6 и 12 месяцев. По показаниям (положительный Рар-тест в контроле) проводится консультация онкогинеколога ОЦ.&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;43. Бланк результата цитологического исследования вклеивается в медицинскую карту амбулаторного больного.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;44. Этап скрининга на раннее выявление рака молочной железы включает:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) проведение маммографии обеих молочных желез в двух проекциях – прямой и косой в кабинете маммографии городской, районной поликлиники (передвижного медицинского комплекса). Все цифровые маммограммы распечатываются на рентгенографической пленке в масштабе 1:1 – 100% (1 пациентка – 1 комплект – 2 или 4 маммограммы) и копируются на цифровой носитель&nbsp;CD,&nbsp;DVD, при наличии системы архивирования и передачи медицинских изображений передаются на сервер кабинета маммографии ОЦ;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) интерпретацию маммограмм по классификации&nbsp;BI-RADS&nbsp;(М0, М1, М2, М3, М4, М5) двумя и более независимыми врачами-рентгенологами одной медицинской организации (ОЦ) – двойная читка, или разными медицинскими организациями: врачом-рентгенологом кабинета маммографии городской, районной поликлиники (передвижного медицинского комплекса) – первая читка, и врачом-рентгенологом кабинета маммографии ОЦ – вторая читка;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) углубленную диагностику – прицельная маммография, ультразвуковое исследование (далее – УЗИ) молочных желез, пункционная биопсия или стереотаксическая пункция для гистологического исследования, которая проводится в случае выявления патологических изменений на маммограммах (М4, М5 по классификации&nbsp;BI-RADS) в кабинете маммографии ОЦ.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;45. Средний медицинский персонал организации ПМСП или ответственное лицо организации ПМСП направляет пациентку на маммографию в районную, городскую поликлиники.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;46. Рентгенлаборант кабинета маммографии городской, районной поликлиники (передвижного медицинского комплекса):&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Заполняет направление на двойную читку маммограмм, журнал учета пациентов, подлежащих маммографическому скринингу, утвержденные Приказом № 907;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;при проведении первой читки – вносит результаты первой читки в форму № 025-08/у, утвержденную Приказом № 907 и в направление маммограмм на двойную (вторую) читку;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;при получении результатов двойной (второй) читки – вносит результаты двойной (второй) читки в форму № 025-08/у, утвержденную Приказом № 907 и в журнал учета пациентов, подлежащих маммографическому скринингу.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;47. Врач-рентгенолог кабинета маммографии городской, районной поликлиники (передвижного медицинского комплекса):</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;выполняет требования к безопасности и качеству маммографических исследований;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;оценивает качество предоставленных изображений и правильность укладки;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;проводит первую читку маммограмм с интерпретацией результатов по классификации&nbsp;BI-RADS;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;направляет маммограммы, электронные копии скрининговых маммограмм посредством системы архивирования и передачи медицинских изображений на сервер кабинета маммографии ОЦ вместе с направлениями на двойную читку маммограмм.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;48. Врач-рентгенолог кабинета маммографии ОЦ:&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;оценивает качество предоставленных изображений и правильность укладки;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;проводит двойную (вторую) читку маммограмм с интерпретацией результатов по классификации&nbsp;BI-RADS. По показаниям организует третью читку;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;направляет результаты двойной (второй) читки (отрывную часть направления) в организацию ПМСП;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;рекомендует организации ПМСП по показаниям пригласить пациентку на углубленную диагностику (прицельную маммографию, УЗИ молочных желез, пункционную биопсию или стереотаксическую пункцию с последующим гистологическим исследованием материала);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;осуществляет сбор и архивирование всех маммограмм (пленки и электронные носители), сделанных в рамках скрининга. Срок хранения маммограмм – не менее 3 лет после выхода из скринингового возраста. Маммограммы, сделанные во время скрининга, пациентке не выдаются.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;49. Показаниями для углубленной диагностики являются заключения двойной читки маммограмм М4 (признаки, вызывающие подозрение на злокачественность), М5 (практически достоверные признаки злокачественности).&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;50. Врач организации ПМСП или ответственное лицо организации ПМСП при получении результата маммографии по классификации&nbsp;BI-RADS:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;при М0 (необходимы дополнительные изображения либо данные предыдущего исследования) – направляет пациентку на повторное рентгенологическое исследование в кабинет маммографии городской, районной поликлиники (передвижного медицинского комплекса) либо выполняет рекомендации врача-рентгенолога кабинета маммографии ОЦ по результатам сопоставления с архивированными снимками (при их наличии);&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;при М1 (изменений не выявлено) – рекомендует пациентке проведение последующего скринингового маммографического обследования через 2 года;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;при М2 (доброкачественные изменения) направляет пациентку на консультацию к онкологу (маммологу) КДО, КДЦ с последующим прохождением скринингового маммографического обследования через 2 года;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;при М3 (вероятные доброкачественные изменения) – направляет пациентку на краткосрочное динамическое наблюдение к участковому врачу или врачу общей практики с рекомендацией контрольной маммографии через 6 месяцев;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;при М4 (признаки, вызывающие подозрение на злокачественность), М5 (практически достоверные признаки злокачественности) – в соответствии с результатами углубленной диагностики направляет пациентку на консультацию и динамическое наблюдение к онкологу, маммологу ОЦ. В случае исключения злокачественного новообразования пациентка с указанными результатами маммографии направляется на консультацию к онкологу (маммологу) КДО, КДЦ с последующим динамическим наблюдением и оздоровлением у специалистов ПМСП по месту ее прикрепления;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;вклеивает отрывную часть направления маммограмм на двойную (вторую) читку с результатами и заключением врача-рентгенолога кабинета маммографии ОЦ в медицинскую карту амбулаторного пациента.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;51. Этап скрининга на раннее выявление колоректального рака включает в себя:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) проведение гемокульт-теста, основанный на иммунохимическом или иммунохроматографическом методе, который проводится в домашних условиях после получения теста и разъяснения правил проведения исследования;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) тотальную колоноскопию при положительном гемокульт-тесте с биопсией патологических участков слизистой кишечника, которая проводится в случае их выявления. Тотальная колоноскопия проводится в отделениях (кабинетах) колоноскопии, оснащенных видеоэндоскопическим оборудованием с поддержкой узкоспектральной эндоскопии, возможностью видеофиксации исследований, хирургическим инструментарием для взятия биопсии и проведения малоинвазивных хирургических вмешательств (удаление полипов на тонкой ножке), аппаратом автоматической обработки эндоскопического оборудования предпочтительно со встроенной функцией печати времени обработки эндоскопа.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;52. Средний медицинский персонал ПМСП для проведения гемокульт-теста разъясняет, что для исследования используется небольшая часть стула, помещенного в чистой, сухой емкости; забор материала проводится с использованием наконечника контейнера путем введения в разные места стула; после забора материала крышка закручивается, контейнер несколько раз встряхивается; 3 капли раствора со взвешенными частицами кала наносятся в специальное окошко тест-карты; интерпретация теста проводится через 3-10 минут (или как указано производителем теста). По показаниям тест проводится в условиях организации ПМСП.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;53. Оценка результата теста проводится самим пациентом, если тест проводится в домашних условиях, либо медицинским работником в поликлинике:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;в случае появление двух полосок на уровне Т (тест) и С (контроль) расценивается как положительный результат (наличие крови в кале);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;появление одной полоски на уровне С (контроль) расценивается как отрицательный результат (отсутствие крови в кале);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;появление одной полоски на уровне Т (тест) расценивается как ошибочный результат;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;отсутствие полоски на уровне С (контроль) расценивается как ошибочный результат.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;54. Если тест проводится в домашних условиях, необходимо попросить пациента или его родственников воспроизвести на бумаге результаты теста с указанием полосок на уровнях Т и С или сфотографировать на камеру, телефон для подтверждения достоверности результата.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;55. При получении результатов гемокульт-теста средний медицинский персонал организации ПМСП или ответственное лицо организации ПМСП:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;проводит опрос по скрининг-тесту (пункты 29,38,43,44), заполняет форму № 025-08/у, утвержденную Приказом № 907;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;оценивает результат гемокульт-теста (отрицательный, положительный).</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;В случае некорректного результата тест следует повторить.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Положительный результат гемокульт-теста необходимо подтвердить врачом организации ПМСП или ответственным лицом организации ПМСП.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Результаты теста доводятся до пациента и среднего медицинского персонала организации ПМСП или ответственного лица организации ПМСП в течение 3 рабочих дней после дня их получения.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;56. В случае положительного гемокульт-теста пациент направляется на обследование всего отдела толстого кишечника (далее – тотальная колоноскопия).&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;57. Врач организации ПМСП или ответственное лицо организации ПМСП:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;вносит результаты гемокульт-теста в журнал учета пациентов, подлежащих колоректальному скринингу;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;информирует пациента о необходимости проведения исследования, методике исследования, подготовке к колоноскопии;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;направляет на тотальную колоноскопию, которая проводится при положительном гемокульт-тесте.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;58. Врач отделения эндоскопии:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;проводит биопсию образований слизистой по показаниям. Гистологическое исследование биоптата слизистой толстой кишки производится в патоморфологической лаборатории или патологоанатомическом бюро. Морфологическая интерпретация биоптата осуществляется в соответствии с рекомендациями Всемирной организации здравоохранения;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;проводит одномоментную полипэктомию с клипированием или электрокоагуляцией при выявлении полипов на тонкой ножке при наличии соответствующего инструментария либо "холодную" биопсию при полипах размерами до 0,5 см;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;вносит результаты (непосредственные после колоноскопии и после получения гистологического заключения) в бланк колоноскопического исследования;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;осуществляет комплекс санитарно-гигиенических мероприятий по безопасному проведению эндоскопических процедур с целью исключения инфицирования лиц, проходящих эндоскопическое исследование.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;59. В случае использования одного эндоскопического аппарата интервал между предыдущим и последующим эндоскопическими исследованиями составляет не менее 20 минут с учетом проведения очистки, дезинфекции высокого уровня, промывки и продувки эндоскопа с использованием аппарата автоматической обработки эндоскопического оборудования.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;60. Медицинская сестра отделения эндоскопии:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;регистрирует проведение исследования в журнале регистрации эндоскопических исследований толстой кишки, выполненных во время скрининга, с указанием даты проведения исследования, фамилии, имени, отчества (при его наличии) пациента, возраста, адреса проживания;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;маркирует, регистрирует и направляет взятый биопсийный материал в патоморфологическую лабораторию или патологоанатомическое бюро в соответствии с установленными правилами с указанием на сопроводительном бланке отметки "Материал взят по скринингу";</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;направляет результаты эндоскопического исследования в организацию ПМСП.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;61. Врач организации ПМСП или ответственное лицо организации ПМСП:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) при получении результатов гемокульт-теста:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;отрицательного (отсутствия скрытой крови в кале) рекомендует проведение скрининга через 2 года;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;положительного (наличие скрытой крови в кале), но при отказе пациента от колоноскопии, подписанного пациентом или его законными представителями и вклеенного в медицинскую карту амбулаторного пациента, или наличии медицинских противопоказаний к проведению эндоскопического исследования, проводит беседу с пациентом, включает в группу риска с контрольным проведением гемокульт-теста, направляет на консультацию к хирургу или колопроктологу КДО, КДЦ.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) при получении результатов эндоскопического исследования:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;без патологии (далее – СS&nbsp;1) обследованным лицам рекомендует проведение гемокульт-теста в рамках скрининга через 2 года;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;наследственные заболевания толстой кишки и аномалии ее развития, хронические воспалительные заболевания кишки (далее – СS&nbsp;2-3) направляет к гастроэнтерологу или хирургу или колопроктологу КДО, КДЦ;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;полиповидные образования (далее – СS&nbsp;4) рекомендует лечение (полипэктомия), динамическое наблюдение у онколога, хирурга или колопроктолога КДО, КДЦ с контрольным проведением колоноскопии через 4-6 месяцев после полипэктомии;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;злокачественное новообразование толстой кишки с морфологической верификацией или без (далее – СS&nbsp;5-8) направляет в ОЦ, с последующим динамическим наблюдением у онколога по месту жительства.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;62. Заключительный этап скринингового осмотра включает в себя дообследование и постановка на диспансерный учет лиц с выявленной патологией, завершение оформления учетно-отчетной статистической документации. На данном этапе врач организации ПМСП или ответственное лицо организации ПМСП вносит результаты скрининга взрослого населения с выделением факторов риска (поведенческих, биологических), заключительного диагноза в форму № 025-08/у, медицинскую карту амбулаторного пациента, а также в Автоматизированную информационную систему "Поликлиника", дает рекомендации по дообследованию, наблюдению.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;63. По окончании скринингового осмотра врач организации ПМСП или ответственное лицо организации ПМСП с учетом заключения профильных специалистов и лабораторно-диагностических исследований определяет следующие группы диспансерного наблюдения:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) 1А группа – здоровые без факторов риска: лица, не предъявляющие никаких жалоб и у которых в анамнезе и во время осмотра не выявлены хронические заболевания, факторы риска или нарушения функций отдельных органов и систем;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) 1Б группа – здоровые с факторами риска: лица с выявленными факторами риска, пограничными состояниями, нуждающиеся в наблюдении и профилактическом вмешательстве (лица, у которых выявлены незначительные отклонения от установленных границ нормы в величинах артериального давления и прочих физиологических характеристик, не влияющие на функциональную деятельность организма);&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) 2 группа – практически здоровые: лица, имеющие в анамнезе острое и хроническое заболевание без обострений в течение последних 2 лет;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;4) 3 группа– больные: лица, нуждающиеся в динамическом наблюдении, лечении и оздоровлении.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;64. Здоровые (1А, 1Б группы) и практически здоровые (2 группа) лица взрослого населения проходят:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;последующий скрининговый осмотр в организации ПМСП в соответствии с периодичностью согласно приложению 2 к настоящим Правилам;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;оздоровление в кабинете здорового образа жизни, школе по профилю заболеваний организаций ПМСП и службы здорового образа жизни.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;65. Выявленные в ходе скрининговых осмотров лица с хроническими заболеваниями и (или) перенесшие отдельные острые заболевания, подлежат диспансерному учету и динамическому наблюдению с последующим оздоровлением и проведением комплекса лечебно-профилактических мероприятий, направленных на восстановление и укрепление здоровья.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;66. Каждый участник скринингового осмотра информируется о результатах обследования с выдачей соответствующих рекомендаций.</p>
        <p><strong>&nbsp;Раздел 3. Периодичность проведения скрининговых осмотров целевых групп населения</strong></p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;67. Скрининговые осмотры целевых групп детского населения осуществляются в соответствии с периодичностью проведения скрининговых осмотров детского населения согласно приложению 1 к настоящим Правилам.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Дети, находящиеся в организациях здравоохранения для детей-сирот, детей, оставшихся без попечения родителей, от рождения до трех лет, детей с дефектами психического и физического развития от рождения до четырех лет, осуществляющие психолого-педагогическое сопровождение семей с риском отказа от ребенка, детских домах, школах-интернатах, специализированных интернатах, домах юношества проходят скрининговые осмотры дважды в год.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;68. Скрининговые осмотры целевых групп взрослого населения осуществляются в соответствии с периодичностью проведения скрининговых осмотров взрослого населения согласно приложению&nbsp;2 к настоящим Правилам.</p>
        <table border="0" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td width="37.167070217917676%">
                    <p>Приложение 1
                        <br>&nbsp;&nbsp;к Правилам&nbsp;
                        <br>&nbsp;и периодичности проведения
                        <br>&nbsp;профилактических
                        <br>&nbsp;&nbsp;медицинских осмотров&nbsp;
                        <br>&nbsp;целевых групп населения&nbsp;
                    </p>
                </td>
            </tr>
            </tbody>
        </table>
        <p><strong>&nbsp;Периодичность проведения скрининговых осмотров детского населения</strong></p>
        <table border="1" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td width="10.303030303030303%">
                    <p><strong>Перечень специалистов</strong></p>
                </td>
                <td colspan="9" width="89.6969696969697%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p><strong>Педиатр</strong>
                        <br>&nbsp;<strong>(врач общей практики)</strong></p>
                </td>
                <td width="14.580801944106925%">
                    <p><strong>Хирург (ортопед)</strong></p>
                </td>
                <td width="7.047387606318347%">
                    <p><strong>Оторино-ларинголог</strong></p>
                </td>
                <td width="19.927095990279465%">
                    <p><strong>Невролог</strong></p>
                </td>
                <td width="7.047387606318347%">
                    <p><strong>Стоматолог</strong></p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p><strong>Офтальмолог</strong></p>
                </td>
                <td width="12.393681652490887%">
                    <p><strong>Эндокринолог</strong></p>
                </td>
                <td width="7.047387606318347%">
                    <p><strong>Хирург/</strong>
                        <br>&nbsp;<strong>уролог (юноши)</strong></p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1</p>
                </td>
                <td width="14.580801944106925%">
                    <p>2</p>
                </td>
                <td width="7.047387606318347%">
                    <p>3</p>
                </td>
                <td width="19.927095990279465%">
                    <p>4</p>
                </td>
                <td width="7.047387606318347%">
                    <p>5</p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>6</p>
                </td>
                <td width="12.393681652490887%">
                    <p>7</p>
                </td>
                <td width="7.047387606318347%">
                    <p>8</p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>До 1 года – недоношенные дети с массой тела менее 1500 г при рождении</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>ежемесячно</p>
                </td>
                <td width="14.580801944106925%">
                    <p>в 1, 3, 6 месяцев</p>
                </td>
                <td width="7.047387606318347%">
                    <p>в 3 месяца</p>
                </td>
                <td width="19.927095990279465%">
                    <p>в 1, 3,6, 12 месяцев</p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>в 1, 3, 6, 12 месяцев</p>
                </td>
                <td width="12.393681652490887%">
                    <p>в 1 и 12 месяцев</p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>До 1 года (с массой тела при рождении более 1500 г)</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>ежемесячно</p>
                </td>
                <td width="14.580801944106925%">
                    <p>в 1 месяц</p>
                </td>
                <td width="7.047387606318347%">
                    <p>в 6 месяцев</p>
                </td>
                <td width="19.927095990279465%">
                    <p>в 1месяц</p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>в 6 месяцев</p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>1 год</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в 3 месяца</p>
                </td>
                <td width="14.580801944106925%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="19.927095990279465%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>1 раз в год</p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>2 года</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в 3 месяца</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>3 года</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="19.927095990279465%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>1 раз в год</p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>4 года</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>5 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>6 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="19.927095990279465%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>1 раз в год</p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>7 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>8 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>9 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>10 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>1 раз в год</p>
                </td>
                <td width="12.393681652490887%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>11 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>12 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>1 раз в год</p>
                </td>
                <td width="12.393681652490887%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>13 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>14 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="19.927095990279465%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>1 раз в год</p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>15 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="19.927095990279465%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>1 раз в год</p>
                </td>
                <td width="12.393681652490887%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>16 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.927095990279465%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>1 раз в год</p>
                </td>
                <td width="12.393681652490887%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>17 лет</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.328068043742405%">
                    <p>1 раз в год</p>
                </td>
                <td width="14.580801944106925%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="19.927095990279465%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="21.020656136087485%">
                    <p>1 раз в год</p>
                </td>
                <td width="12.393681652490887%">
                    <p>1 раз в год</p>
                </td>
                <td width="7.047387606318347%">
                    <p>1 раз в год</p>
                </td>
                <td width="0.6075334143377886%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="6" width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td colspan="4" width="37.167070217917676%">
                    <p>Приложение 2
                        <br>&nbsp;&nbsp;к Правилам&nbsp;
                        <br>&nbsp;и периодичности проведения
                        <br>&nbsp;профилактических
                        <br>&nbsp;медицинских осмотров&nbsp;
                        <br>&nbsp;целевых групп населения&nbsp;
                    </p>
                </td>
            </tr>
            <tr>
                <td width="11.621621621621621%">
                    <br>
                </td>
                <td width="12.702702702702704%">
                    <br>
                </td>
                <td width="9.72972972972973%">
                    <br>
                </td>
                <td width="16.216216216216218%">
                    <br>
                </td>
                <td width="9.864864864864865%">
                    <br>
                </td>
                <td width="3.918918918918919%">
                    <br>
                </td>
                <td width="14.594594594594595%">
                    <br>
                </td>
                <td width="13.243243243243244%">
                    <br>
                </td>
                <td width="7.702702702702703%">
                    <br>
                </td>
                <td width="0.40540540540540543%">
                    <br>
                </td>
            </tr>
            </tbody>
        </table>
        <p><strong>&nbsp;Периодичность проведения скрининговых осмотров взрослого населения</strong></p>
        <table border="1" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td width="13.78048780487805%">
                    <p>
                        <br>&nbsp;<strong>№ п/п</strong></p>
                </td>
                <td width="28.658536585365855%">
                    <p><strong>Периодичность</strong></p>
                </td>
                <td width="57.5609756097561%">
                    <p><strong>Вид профилактического медицинского (скринингового) осмотра</strong></p>
                </td>
            </tr>
            <tr>
                <td width="13.78048780487805%">
                    <p>1.</p>
                </td>
                <td width="28.658536585365855%">
                    <p>1 раз в 2 года</p>
                </td>
                <td width="57.5609756097561%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление поведенческих факторов риска</p>
                </td>
            </tr>
            <tr>
                <td width="13.78048780487805%">
                    <p>2.</p>
                </td>
                <td width="28.658536585365855%">
                    <p>1 раз в 4 года</p>
                </td>
                <td width="57.5609756097561%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление рака шейки матки</p>
                </td>
            </tr>
            <tr>
                <td width="13.78048780487805%">
                    <p>3.</p>
                </td>
                <td width="28.658536585365855%">
                    <p>1 раз в 2 года</p>
                </td>
                <td width="57.5609756097561%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление артериальной гипертонии, ишемической болезни сердца и сахарного диабета</p>
                </td>
            </tr>
            <tr>
                <td width="13.78048780487805%">
                    <p>4.</p>
                </td>
                <td width="28.658536585365855%">
                    <p>1 раз в 2 года</p>
                </td>
                <td width="57.5609756097561%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление глаукомы</p>
                </td>
            </tr>
            <tr>
                <td width="13.78048780487805%">
                    <p>5.</p>
                </td>
                <td width="28.658536585365855%">
                    <p>1 раз в 2 года</p>
                </td>
                <td width="57.5609756097561%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление рака молочной железы</p>
                </td>
            </tr>
            <tr>
                <td width="13.78048780487805%">
                    <p>6.</p>
                </td>
                <td width="28.658536585365855%">
                    <p>1 раз в 2 года</p>
                </td>
                <td width="57.5609756097561%">
                    <p>Профилактические медицинские (скрининговые) осмотры на раннее выявление колоректального рака</p>
                </td>
            </tr>
            </tbody>
        </table>
        <p>
            <br>&nbsp;
        </p>
        <p>
            <br>
            <br>&nbsp;
        </p>
        <p>© 2012. РГП на ПХВ «Институт законодательства и правовой информации Республики Казахстан» Министерства юстиции Республики Казахстан</p>
        <table border="0" cellpadding="0" cellspacing="0" width="658">
            <tbody>
            <tr>
                <td valign="top" width="62.61398176291793%">
                    <br>
                </td>
                <td valign="top" width="37.38601823708207%">
                    <p>
                        <br>
                    </p>
                </td>
            </tr>
            </tbody>
        </table>
        <p>
            <br>
        </p>
    </div>
    <?php elseif (Yii::$app->language == 'kz'): ?>
    <div class="inspection__name">
        "Халықтың нысаналы топтарын профилактикалық медициналық тексеріп-қарауды жүргізу ережесін бекіту туралы" Қазақстан Республикасы Денсаулық сақтау министрінің міндетін атқарушының 2009 жылғы 10 қарашадағы № 685 бұйрығына өзгерістер мен толықтыру енгізу туралы
    </div>
    <div class="inspection__content">
        <p>Қазақстан Республикасы Денсаулық сақтау министрінің 2017 жылғы 25 желтоқсандағы № 995 бұйрығы. Қазақстан Республикасының Әділет министрлігінде 2018 жылғы 12 қаңтарда № 16223 болып тіркелді</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;"Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының 2009 жылғы 18 қыркүйектегі Кодексі 155-бабының 7-тармағына сәйкес <strong>БҰЙЫРАМЫН:</strong></p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;1. "Халықтың нысаналы топтарын профилактикалық медициналық тексеріп-қарауды жүргізу ережесін бекіту туралы" Қазақстан Республикасы Денсаулық сақтау министрінің міндетін атқарушының 2009 жылғы 10 қарашадағы № 685 бұйрығына (Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде № 5918 болып тіркелген, Қазақстан Республикасының орталық атқарушы және өзге де орталық мемлекеттік органдары актілерінің № 3 жинағында жарияланған, 2010 жыл) мынадай өзгерістер мен толықтыру енгізілсін:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; тақырыбы мынадай редакцияда жазылсын:</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;"Профилактикалық медициналық қарап-тексерулерге жататын адамдардың нысаналы топтарын, сондай-ақ осы қарап-тексерулерді өткізудің қағидалары мен кезеңділігін белгілеу туралы";&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;кіріспесі мынадай редакцияда жазылсын:</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;"Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының 2009 жылғы 18 қыркүйектегі Кодексі 155-бабының 7-тармағына сәйкес <strong>БҰЙЫРАМЫН:";</strong></p>
        <p>&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;1-тармақ мынадай редакцияда жазылсын:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;"1. Мыналар:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) осы бұйрыққа 1-қосымшаға сәйкес профилактикалық медициналық қарап-тексерулерге жататын адамдардың нысаналы топтары;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) осы бұйрыққа 2-қосымшаға сәйкес халықтың нысаналы топтарын профилактикалық медициналық қарап-тексерулерді өткізудің қағидалары мен кезеңділігі белгіленсін.";</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;осы бұйрыққа 1-қосымшаға сәйкес 1-қосымшамен толықтырылсын;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;көрсетілген бұйрықпен бекітілген Халықтың нысаналы топтарын профилактикалық медициналық тексеру жүргізу ережесі осы бұйрыққа 2-қосымшаға сәйкес жаңа редакцияда жазылсын.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қазақстан Республикасы Денсаулық сақтау министрлігінің Медициналық көмекті ұйымдастыру департаменті заңнамада белгіленген тәртіппен:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) осы бұйрықты Қазақстан Республикасы Әділет министрлігінде мемлекеттік тіркеуді;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) осы бұйрықты мемлекеттік тіркеген күннен бастап күнтізбелік он күннің ішінде оның көшірмелерін қазақ және орыс тілдерінде қағаз және электрондық түрде Қазақстан Республикасының нормативтік құқықтық актілерінің Эталондық бақылау банкінде ресми жариялау және қосу үшін "Республикалық құқықтық ақпарат орталығы" шаруашылық жүргізу құқығындағы республикалық мемлекеттік кәсіпорынына жіберуді;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) осы бұйрықты мемлекеттік тіркеген күнінен бастап күнтізбелік он күннің ішінде мерзімдік баспасөз басылымдарына ресми жариялауға жіберуді;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) осы бұйрықты ресми жариялағаннан кейін Қазақстан Республикасы Денсаулық сақтау министрлігінің интернет-ресурсында орналастыруды;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) осы бұйрықты мемлекеттік тіркегеннен кейін он жұмыс күнінің ішінде Қазақстан Республикасы Денсаулық сақтау министрлігінің Заң қызметі департаментіне осы тармақтың 1), 2), 3) және 4) тармақшаларында көзделген іс-шаралардың орындалуы туралы мәліметтерді ұсынуды қамтамасыз етсін.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Осы бұйрықтың орындалуын бақылау Қазақстан Республикасының Денсаулық сақтау вице-министрі Л.М.Ақтаеваға жүктелсін.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Осы бұйрық алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі.</p>
        <table border="0" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td colspan="2" width="63.03030303030303%">
                    <p><em>&nbsp; &nbsp; &nbsp;</em><em>&nbsp;Қазақстан Республикасының</em>
                        <br>&nbsp;<em>Денсаулық сақтау министрі</em></p>
                </td>
                <td width="33.93939393939394%">
                    <p><em>Е. Біртанов</em></p>
                </td>
                <td width="3.0303030303030303%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td colspan="3" width="37.167070217917676%">
                    <p>Қазақстан Республикасы
                        <br>&nbsp;Денсаулық сақтау министрінің
                        <br>&nbsp;2017 жылғы 25 желтоқсандағы
                        <br>&nbsp;№ 995 бұйрығына
                        <br>&nbsp;1-қосымша
                    </p>
                </td>
            </tr>
            <tr>
                <td width="62.5668449197861%">
                    <br>
                </td>
                <td width="0.13368983957219252%">
                    <br>
                </td>
                <td width="34.35828877005348%">
                    <br>
                </td>
                <td width="2.9411764705882355%">
                    <br>
                </td>
            </tr>
            </tbody>
        </table>
        <p><strong>&nbsp;</strong><strong>Профилактикалық медициналық қарап-тексеруге жататын адамдардың нысаналы топтары</strong></p>
        <table border="1" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td width="8%">
                    <p>№
                        <br>&nbsp;р/н
                    </p>
                </td>
                <td colspan="2" width="55.515151515151516%">
                    <p>Нысаналы топ</p>
                </td>
                <td width="35.878787878787875%">
                    <p>Профилактикалық медициналық (скринингтік) тексеріп-қарау түрі</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="8%">
                    <p>1.</p>
                </td>
                <td colspan="2" width="55.515151515151516%">
                    <p>18 жасқа толмаған б алалар</p>
                </td>
                <td width="35.878787878787875%">
                    <p>Балаларды профилактикалық медициналық (скринингтік) қарап-тексеру</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="8%">
                    <p>2.</p>
                </td>
                <td colspan="2" width="55.515151515151516%">
                    <p>30-70 жастағы артериялық гипертония, жүректің ишемиялық ауруы, қант диабеті, глаукома, онкологиялық патология бойынша скринингтен өтетін әйелдер мен ерлер</p>
                </td>
                <td width="35.878787878787875%">
                    <p>Мінез-құлық қауіп факторларын ерте анықтауға профилактикалық медициналық (скринингтік) қарап-тексеру</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="8%">
                    <p>3.</p>
                </td>
                <td colspan="2" width="55.515151515151516%">
                    <p>&nbsp;Жатыр мойны обыры бойынша диспансерлік есепте тұрмайтын 30-70 жастағы әйелдер&nbsp;</p>
                </td>
                <td width="35.878787878787875%">
                    <p>&nbsp;Жатыр мойны обырын ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру&nbsp;</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="8%">
                    <p>4.</p>
                </td>
                <td colspan="2" width="55.515151515151516%">
                    <p>Артериялық гипертония, жүректің ишемиялық ауруы және қант диабеті бойынша диспансерлік есепте тұрмайтын 40-70 жастағы ерлер мен әйелдер</p>
                </td>
                <td width="35.878787878787875%">
                    <p>Артериялық гипертонияны, жүректің ишемиялық ауруын және қант диабетін ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="8%">
                    <p>5.</p>
                </td>
                <td colspan="2" width="55.515151515151516%">
                    <p>Глаукома бойынша диспансерлік есепте тұрмайтын 40-70 жастағы ерлер мен әйелдер</p>
                </td>
                <td width="35.878787878787875%">
                    <p>&nbsp;Глаукоманы ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру&nbsp;</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="8%">
                    <p>6.</p>
                </td>
                <td colspan="2" width="55.515151515151516%">
                    <p>Сүт безі бойынша диспансерлік есепте тұрмайтын 40-70 жастағы әйелдер</p>
                </td>
                <td width="35.878787878787875%">
                    <p>Сүт безінің обырын ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="8%">
                    <p>7.</p>
                </td>
                <td colspan="2" width="55.515151515151516%">
                    <p>&nbsp;Полипоз, жуан ішектің обыры бойынша диспансерлік есепте тұрмайтын 50-70 жастағы ерлер мен әйелдер&nbsp;</p>
                </td>
                <td width="35.878787878787875%">
                    <p>Колоректалдық обырды ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="2" width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td colspan="3" width="37.167070217917676%">
                    <p>Қазақстан Республикасы
                        <br>&nbsp;Денсаулық сақтау министрінің
                        <br>&nbsp;2017 жылғы 25 желтоқсандағы
                        <br>&nbsp;№ 995 бұйрығына
                        <br>&nbsp;2-қосымша
                    </p>
                </td>
            </tr>
            <tr>
                <td colspan="2" width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td colspan="3" width="37.167070217917676%">
                    <p>Қазақстан Республикасы
                        <br>&nbsp;Денсаулық сақтау министрінің
                        <br>&nbsp;міндетін атқарушының
                        <br>&nbsp;2009 жылғы 10 қарашадағы
                        <br>&nbsp;№ 685 бұйрығымен
                        <br>&nbsp;бекітілген
                    </p>
                </td>
            </tr>
            <tr>
                <td width="8.108108108108109%">
                    <br>
                </td>
                <td width="54.189189189189186%">
                    <br>
                </td>
                <td width="0.6756756756756757%">
                    <br>
                </td>
                <td width="36.351351351351354%">
                    <br>
                </td>
                <td width="0.6756756756756757%">
                    <br>
                </td>
            </tr>
            </tbody>
        </table>
        <p><strong>&nbsp;Халықтың нысаналы топтарын профилактикалық медициналық қарап-тексеруді өткізу қағидалары мен кезеңділігі&nbsp;</strong></p>
        <p><strong>&nbsp;1-бөлім. Жалпы ережелер</strong></p>
        <p>&nbsp; &nbsp; &nbsp; 1. Осы Халықтың нысаналы топтарын профилактикалық медициналық қарап-тексеруді өткізу қағидалары мен кезеңділігі (бұдан әрі – Қағидалар) халықтың нысаналы топтарын профилактикалық медициналық қарап-тексеруді өткізу тәртібін және кезеңділігін айқындайды.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Осы бұйрықта пайдаланылатын терминдер мен анықтамалар:</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) Бетесда терминологиялық жүйесі – цитологиялық зерттеу нәтижесін стандарттау;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) динамикалық байқау - халық денсаулығының жай-күйін жүйелі түрде байқау, сондай-ақ осы байқаудың нәтижелері бойынша қажетті медициналық көмек көрсету<strong>;</strong></p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) "Емхана" автоматтандырылған ақпараттық жүйесі – "Амбулаториялық пациенттің статистикалық картасын" автоматты түрде енгізуге және өңдеуге, медициналық ұйымдардың есептік құжаттарын сақтауға және алуға, балалар мен ересектердің профилактикалық медициналық (скринингтік) қарап-тексерулерді жүргізуге арналған ақпараттық жүйе;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) Жүрек-қантамырының жалпы қаупін бағалау шкаласы – жақын 10 жылда жүрек-қантамыр ауруларының өлім қаупін бағалау шкаласы (бұдан әрі –&nbsp;SCORE&nbsp;шкаласы);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) Кетле индексі – ағзаның дене дамуының үйлесімділігін бағалау көрсеткіші, дененің салмағының бойдың ұзындығына қатынасы;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6) сүт безін сәулелік зерттеудің нәтижесін талдау және хаттамалау жүйесінің жіктеуі – маммографиялық зерттеуді стандарттау (бұдан әрі - ВI-RADS&nbsp;жіктеуі).</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;7) халықтың нысаналы топтарын профилактикалық медициналық қарап-тексерулер – бұл ауруларды ерте сатыларында анықтау және аурулардың өршуінің, аурулардың пайда болуына әсер ететін қатер факторларының алдын алу, халықтың денсаулығын қалыптастыру мен нығайту мақсатында жаппай әдіспен жүргізілетін жаппай профилактикалық медициналық (скринингтік) қарап-тексерулер (бұдан әрі – скринингтік қарап-тексерулер).</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Скринингтік қарап-тексерулер Қазақстан Республикасының 2014 жылғы 16 мамырдағы "Рұқсаттар және хабарламалар туралы" Заңының 28-бабына сәйкес осы қызметтің түріне лицензиясы бар денсаулық сақтау субъектілерімен тегін медициналық көмектің кепілдік берілген көлемінің шеңберінде жүргізіледі.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Облыстардың, республикалық маңызы бар қала мен астананың денсаулық сақтауды мемлекеттік басқарудың жергілікті органдары (бұдан әрі – Басқарма):</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) осы Қағидаларға сәйкес халықтың нысаналы топтарына жыл сайын скринингтік қарап-тексерулерді жүргізуді;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) скринингтік қарап-тексерулердің электрондық деректер базасын толтыруды;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) тұрақты жұмыс істейтін скринингтік қарап-тексерулерді үйлестіру, мониторингі және талдау жөніндегі жұмыс тобын құруды қамтамасыз етеді.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Скринингтік қарап-тексерулер динамикалық бақылаумен және сауықтырумен медициналық-санитариялық алғашқы көмек (бұдан әрі – МСАК ұйымдары) көрсететін мынадай денсаулық сақтау ұйымдарымен жүзеге асырылады:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) қала халқы үшін –меншік нысанына қарамастан МСАК ұйымдары;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) ауыл халқы үшін – медициналық пункттер, фельдшерлік-акушериялық пункттер, дәрігерлік амбулаториялар, арнайы автокөлік пен темір жол көлігі базасындағы жылжымалы медициналық кешендерді (пойыз) пайдаланумен аудандық емханалар.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6. МСАК ұйымдары:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) медициналық ұйымға тіркелген халық санынан скринингтік қарап-тексеруге жататын адамдардың нысаналы тобын қалыптастырады;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) осы қарап-тексеруді жүргізу үшін бейінді медициналық ұйымдармен сабақтастықты қамтамасыз етеді;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) халықты скринингтік қарап-тексеруден өту қажеттілігі туралы ақпараттандырады;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) амбулаториялық пациенттің медициналық картасына немесе баланың даму тарихына қарап-тексеру нәтижелерін енгізе отырып есептік нысандарды толтырады;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) денсаулық сақтау саласында уәкілетті орган, денсаулық сақтау ұйымдарының медициналық ақпараттық жүйелері арқылы (бұдан әрі – АЖ) скринингтік қарап-тексерулердің электрондық базасын толтырады;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;6) скринингтік қарап-тексерулердің ай сайынғы талдауын жүргізеді.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Ауруларының бейіні бойынша диспансерлік есепте тұрған адамдар осы скринингтік қарап-тексерулерге жатпайды.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;8. Қосымша диагностикалық зерттеулер мен бейінді мамандардың қарап-тексерулері көрсетілімдер бойынша жүргізіледі.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;9. МСАК ұйымдарының орта медициналық персоналы немесе МСАК ұйымдарының жауапты адамы скринингтік қарап-тексеру нәтижесі бойынша скрининг қарап-тексеруге шақырылған нысаналы топтың тізімі мен скриннг өткен және толық тексеріп-қарауға жолданғандар тізімін салыстырады.</p>
        <p><strong>&nbsp;2-бөлім. Халықтың нысаналы топтарын скринингтік қарап-тексеруді өткізу тәртібі</strong></p>
        <p><strong>&nbsp;1-тарау. Балаларды скринингтік қарап-тексеруді өткізу тәртібі&nbsp;</strong></p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;10. Мектепке дейінгі мекемелерге баратын жастағы балаларды, мектеп оқушыларын, орта-арнайы және жоғары оқу орындарының 18 жасқа дейінгі оқушылары мен студенттерінің нысаналы топтарын скринингтік қарап-тексерулер жүргізуді аумақтық МСАК ұйымдарының мамандары білім беру ұйымдарының аумағына шыға отырып жүргізеді.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;11. Мектепке дейінгі мекемелерге бармайтын мектепке дейінгі жастағы балаларды скринингтік қарап-тексеру бекіткен жері бойынша МСАК ұйымдарында жүргізіледі.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;12. 18 жасқа дейінгі балаларды скринингтік қарап-тексеруді жүргізу дайындық сатысын, скрининг және қорытынды сатыны қамтиды.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;13. Дайындық сатысы 18 жасқа дейінгі нысаналы топтарды қалыптастыру және ақпараттық сүйемелдеуден тұрады. Дайындық сатысын МСАК ұйымының: медициналық пункттің, фельдшерлік-акушериялық пункттің, дәрігерлік амбулаторияның, аудандық, қалалық емхананың орта медицина қызметкері, білім беру ұйымдарының (болған жағдайда), оның ішінде мектепке дейінгі мекеменің орта медицина қызметкері жүзеге асырады және мыналарды қамтиды:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;күнтізбелік жылдың 15 қарашасына дейін алда тұрған скринингтік қарап-тексеруге жататын нысаналы топтың жыл сайынғы тізімін, ары қарай ай сайын түзетумен қалыптастыру және құру;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;нысаналы топтағы балалардың ата-аналарын және олардың заңды өкілдерін скринингтік қарап-тексеруді өту қажеттілігі және шарттары туралы хабардар ету;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;мектепке дейінгі мекемелерге баратын балаларды, мектеп оқушыларын, орта-арнайы және жоғары оқу орындарының 18 жасқа дейінгі оқушылары мен студенттерін скринингтік қарап-тексерулер жүргізу үшін аумақтық МСАК ұйымдары мамандарының білім беру ұйымдарының (болған жағдайда), сонымен қатар мектепке дейінгі балалар мекемелері аумағына шығуын ұйымдастыру.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;14. Скрининг сатысы мамандардың қарап-тексеруі және "Денсаулық сақтау ұйымдарының бастапқы медициналық құжаттарының нысандарын бекіту туралы" Қазақстан Республикасы Денсаулық сақтау министрінің 2010 жылғы 23 қарашадағы № 907 бұйрығымен (Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде № 6697 тіркелген) (бұдан әрі – № 907 бұйрық) бекітілген профилактикалық медициналық тексеріп-қараудың (скрининг) статистикалық карталарын толтыруды қарастыруды.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;15. Скрининг сатысы дәрігерге дейінгі, педиатриялық және мамандандырылған сатыларды қамтиды.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Дәрігерге дейінгі саты медициналық пункттің, фельдшерлік-акушерлік пункттің, дәрігерлік амбулаторияның, аудандық, қалалық емхананың, білім беру ұйымының (болған жағдайда), мектепке дейінгі мекеменің орта медицина қызметкері жүргізеді және өзіне мыналарды қамтиды:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) бойы мен дене салмағын анықтау;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) ерте шақтағы балалардың (3 жасқа дейінгі) басы және кеудесінің көлемін өлшеу;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) жеке және психоәлеуметтік дамуды бағалау;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) артериялық қысымды өлшеу (7 және одан үлкен жастағы балалардың);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) плантография жүргізу және оны бағалау (5 және одан үлкен жастағы балалардың);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6) көру өткірлігін анықтау;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;7) есту жітілігін анықтау. Тыныш үй-жайда орта медицина қызметкері мен баланың арасы кемінде 5 метр болатындай қашықтықта 3 және одан үлкен жастағы балалардың екі құлағына кезек-кезек сыбырлап сөйлеу арқылы зерттеу;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;8) тексеріп-қарау деректері бойынша бастапқы медициналық құжатты ресімдеу.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Педиатриялық сатыны педиатр дәрігер немесе жалпы практика дәрігері жүргізеді және дәрігерге дейінгі қарап-тексерулердің деректерін есепке ала отырып, баланың денсаулық жағдайын, психофизикалық, жыныстық дамуын бағалауды, қатал қарау белгілерін анықтауды қамтиды. Осы саты барысында мыналар жүргізіледі:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) тері жабындарын және бастың шашты бөлігін қарап-тексеру;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) көзге көрінетін сілемейлі қабықтарды қарап-тексеру: көз, ауыз қуысы, мұрын конъюнктивиттері. Тістің, тістүйіс жағдайына, қатты таңдай жағдайының биіктігіне, таңдай бадамшаларының көлемі мен түрлеріне, дыбыс функциясына (дауыстың дыбысталуын) көңіл аудару;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;3) қалқанша бездерінің аумағын саусақпен қарап-тексеру;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4) перифериялық түйіндерді саусақпен қарап-тексеру: жақасты, шаптың, қолтықасты;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;5) қанайналым ағзаларын зерттеу (жүректі қарап-тексеру, аускультация), пульстің жиілігін, толуын, ырғағын анықтау. Аускультация кезінде дыбыстың дауыстылығы мен жиілігі анықталады. Жүрек шуылы анықталған жағдайда әртүрлі ыңғайда (тұру, жату) зерттеулер және мөлшерленген дене жүктемесімен функциялық сынамалар жүргізіледі;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;6) тыныс алу ағзаларын зерттеу (өкпе аускультациясы);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;7) асқорыту ағзаларын зерттеу (ішперде қуысы ағзаларын, оң қабырға асты аумағын, бауырды, эпигастралдық аумақты, көкбауырды, оң және сол мықын аумағын, қасаға үстілік аумақты саусақпен қарап-тексеру). Сілемейдің жағдайына, тілдің, иектің, үстіңгі таңдайдың, тістердің өңезденуіне көңіл аударылады. Созылмалы уыттану симптомдары анықталады (тері жабындарының бозғылттануы, орбиталдық көлеңкелер);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;8) Үш-төрт ай аралығындағы балаларға көрсетілімдері бойынша сан-жамбас буындарының дисплазиясын және жамбастың туа болған шығуын ерте анықтау мақсатында сан-жамбас буындарын ультрадыбыстық зерттеу жүргізіледі;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;9) жыныс ағзаларын қарап-тексеру. 10 жастан асқан қыздарды қарап-тексеру кезінде гинекологиялық анамнезге, шағымдарына, етеккір функциясының бұзылуына аса көңіл аударылады;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;10) туғаннан 17 жасты қоса алғанда даму тобы нұсқасын анықтай отырып, нервтік-психикалық дамуы (бұдан әрі – НПД); 1-НПД қалыпты деңгейі; 2 - НПД-ғы сәл ауытқулар; 3 - НПР айтарлықтай ауытқулар.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3 жасқа дейінгі балалардың НПД бағалау "Скрининг ұйымдастыру бекіту туралы ұйымдастыру ережесін бекіту туралу" Қазақстан Республикасы Денсаулық сақтау министрінің 2010 жылғы 9 қыркүйектегі № 704 бұйрығына (Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде № 6490 болып тіркелген) сәйкес жүргізіледі.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;4-6 жаста ойлау және сөйлеу, қимылдық даму, назар мен ес, әлеуметтік байланыстар бағаланады.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;7-8 жаста: психоқимылдық сала мен мінез-құлық, интеллектуалдық даму, эмоциялық-вегетативтік сала.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;9-10 жаста абстрактілік-логикалық операциялардың қалыптасуын, логикалық талдауларын бағалау қосылады.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;11-17 жаста мыналар анықталады: эмоциялық-вегетативтік сала, соматикалық-вегетативтік құбылыстар, вегетивтік-диэнцефалиялық құбылыстар;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;11) пубертограммалар әдісімен жыныстық дамуын бағалау, қорытынды беріледі (норма, озу, қалып қою);</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;12) осы жасқа тән емес жарақаттар мен оның салдарын анықтау арқылы озбырлық белгілерін, ұру белгілерін (таяқпен немесе шыбықпен ұрғаннан кейінгі сызық қанталаулар, белбеумен, жіппен, ұрғаннан кейін ілгек түріндегі қанталаулар, жіппен немесе белбеумен байлау, тарту ідері, сигаретпен күйдіру іздері, көз торшасына қан құйылу, субдуралдық қан ұюлар). Зорлауға күдік туындаған жағдайда балалардың құқықтарын қорғау органдарына хабарлау қажет және психологтың консультациясына жіберу қажет;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;13) скринингтік қарап-тексеруді аяқтағаннан кейін баланың денсаулық жағдайы туралы қорытынды түрінде ресімделген денсаулықты кешендік бағалау жүргізіледі. Баланың денсаулық жағдайы туралы қорытынды қауіп факторларының болуын анықтауды, физикалық, нервтік-психикалық дамуын бағалауды, резистенттілікті, динамикалық бақылау тобын анықтауды қамтиды.&nbsp;Қорытындыда санитариялық-гигиеналық ережені, режімді, дене тәрбиесін және шынығуды сақтау, психологиялық-педагогикалық іс-шаралар жөніндегі, профилактикалық егулер жүргізу жөніндегі, шекті жағдайы мен аурулардың алдын алу бойынша ұсынымдар беріледі.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; Мамандандырылған саты маман дәрігерлермен жүргізіледі және есепке алу-есептілік құжаттарды толтыра отырып қарап-тексеруді қамтиды:</p>
        <p>&nbsp; &nbsp; &nbsp; 1) хирург-ортопед ерте шақтағы балаларда кіндік, шап сақиналарының кеңеюіне, ішінің ақ сызығының бұлтиған жарығына, крипторхизмге, тік ішектің түсуіне, аяқ-қолының, кеудесінің қисаюына назар аударады. Мектеп жасына дейінгі және мектеп жасындағы балалардың омыртқаларының қисаюын, отырысының, ірі және ұсақ буындары функцияларының бұзылуын анықтайды. Табан күмбезінің жағдайын қарап-тексеруді, плантограмманы бағалауды, жүрісін бағалауды жүргізеді. Ұлдардың ата бездерінің төмен түсуін анықтайды;</p>
        <p>&nbsp; &nbsp; &nbsp; 2) уролог несепжыныс жүйесінің патологиясының жоқ екендігін анықтайды;</p>
        <p>&nbsp; &nbsp; &nbsp; 3) отоларинголог мұрынның алдыңғы риноскопиясын жүргізеді және тыныс алу функциясын тексереді, артқы риноскопиясын, фарингоскопиясын, мойын (жақасты, алдыңғы және артқы мойын, құлақарты) түйіндерін саусақпен қарап-тексеруді, отоскопияны, естуді зерттеуді жүргізеді;</p>
        <p>&nbsp; &nbsp; &nbsp; 4) невролог жалпы қарап-тексеру жүргізеді (дермографиялық сипаттарының, буын суреттерінің және басқалардың болуын анықтау), бассүйек-ми нервтерінің, қимыл-қозғалыс функцияларының жағдайын; сіңірлік, периосттық, тері рефлекстерін зерттеу; вегетативтік реттеуді бағалау;</p>
        <p>&nbsp; &nbsp; &nbsp; 5) стоматолог тістүйіс, пародонт жағдайын, гигиена, РМА (қызылиектің қабыну үрдісін бағалауға папиллярлық маргинальды альвеолярлық индекс), КПУ(бір баладағы кариозды пломбаланған және жұлынған тістердің саны) индекстерін, тісжегінің белсенділік дәрежесін, диспансерлеу, оңалту және профилактика жоспарын бағалай отырып, баланы кешенді қарап-тексеруді жүргізеді;</p>
        <p>&nbsp; &nbsp; &nbsp; 6) офтальмолог көру өткірлігін анықтайды, қарап-тексеру органын сыртқы тексеру жүргізеді; бүйірінен жарық түсіре отырып және өткізу жарығында тексеру, офтальмоскопия жүргізу;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;7) эндокринолог гинекомастияның, жыныстық дамудың кідіруі мен уақытынан бұрын дамуының, бойының кідіруінің, семіруінің, қалқанша безі ұлғаюының қант диабетінің, крипторхизманың жоқ екендігін анықтау үшін қарап-тексеру жүргізеді.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 16. Балалар мен жасөспірімдерді скринингтік қарап-тексеру аяқталғаннан кейін бейінді мамандардың қорытындысы мен зертханалық-диагностикалық зерттеулерді ескере отырып, педиатр дәрігер, жалпы практика дәрігері мынадай "денсаулық тобын" анықтай отырып балалардың денсаулық жағдайын кешендік бағалау жүргізеді:</p>
        <p>&nbsp; &nbsp; &nbsp; 1 топ – дені сау балалар;</p>
        <p>&nbsp; &nbsp; &nbsp; 2 топ – дені сау, бірақ функциялық ауытқулары бар, сондай-ақ жіті және созылмалы ауруларға қарсы тұру қабілеті төмен, қауіп факторы бар балалар.</p>
        <p>&nbsp; &nbsp; &nbsp; 3 топ – организмінің функциялық мүмкіндіктері сақталған, компенсация жағдайындағы созылмалы аурумен ауыратын балалар;</p>
        <p>&nbsp; &nbsp; &nbsp; 4 топ - организмінің функциялық мүмкіндіктері төмен, субкомпенсация жағдайындағы созылмалы аурумен ауыратын балалар;</p>
        <p>&nbsp; &nbsp; &nbsp; 5 топ - организмінің функциялық мүмкіндіктері айтарлықтай төмендеген, декомпенсация жағдайындағы созылмалы аурумен ауыратын балалар.</p>
        <p>&nbsp; &nbsp; &nbsp; 17. 2, 3, 4, 5 топтарына жататын балалар МСАК мамандарының немесе тиісті бейін мамандарының динамикалық байқауы мен сауықтыруына жатады.</p>
        <p>&nbsp; &nbsp; &nbsp; 18. Қорытынды саты- анықталған патологиясы бар тұлғаларды толық қарап-тексеру және диспансерлік есепке алу, есепке алу-есеп беру статистикалық құжаттарын ресімдеуді аяқтау.</p>
        <p>&nbsp; &nbsp; &nbsp; 19. Скринингтік қарап-тексеру нәтижесі бойынша денсаулықты кешенді бағалау жүргізіледі, денсаулық тобын көрсетіп физикалық және нервтік-психикалық дамуын бағалап эпикриз бен қорытындыны ресімдейді. Қорытындыда толық қарап-тексеру, бақылау, санитариялық-гигеналық ережелердісақтау, режім, дене тәрбиесі және шынықтыру, профилактикалық екпелерді жүргізу,шекті жағдай мен аурулар профилактикасы, денешынықтыру тобы (негізгі және арнайы топ) бойынша ұсынымдар беріледі.</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;20. Қорытынды сатыда МСАК ұйымның дәрігері немесе МСАК ұйымның жауапты тұлғасы скринингтік тексерудің нәтижелерін № 907 бұйрықпен бекітілген № 025-07/е нысанына, балалар даму тарихына (№ 907 бұйрықпен бекітілген № 112/е-қ нысанына, № 112/е-ұ нысанына), денсаулық куәлігіне "Емхана" автоматтандырылған ақпараттық жүйесіне енгізеді.</p>
        <p>&nbsp; &nbsp; &nbsp; 21. Балаларды скринингтік қарап-тексеру нәтижелері (эпикриз бен қорытындының көшірмелері) ата-аналарға немесе олардың заңды өкілдеріне хабарланады.</p>
        <p><strong>&nbsp;2-тарау. Ересектерді скринингтік қарап-тексеруді өткізу тәртібі</strong></p>
        <p>&nbsp; &nbsp; &nbsp; 22. Ересектерді скринингтік қарап-тексеруді өткізу өзіне дайындық сатысын, скрининг және қорытынды сатыны қамтиды.</p>
        <p>&nbsp; &nbsp; &nbsp; 23. Дайындық сатысы нысаналы топтарды қалыптастыру, ақпараттық сүйемелдеу және скринингке шақыру шараларынан тұрады.</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;Дайындық сатысын МСАК ұйымының: медициналық пункттің, фельдшерлік-акушериялық пункттің, дәрігерлік амбулаторияның, аудандық, қалалық емхананың орта медицина қызметкері жүзеге асырады және мыналарды қамтиды:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; күнтізбелік жылдың 15 қарашасына дейін алда тұрған скринингтік қарап-тексеруге жататын нысаналы топтың жыл сайынғы тізімін, ары қарай ай сайын түзетумен қалыптастыру және құру;</p>
        <p>&nbsp; &nbsp; &nbsp; ересектердің нысаналы топтарын скринингтік қарап-тексеру өтудің қажеттілігі және шарттары туралы хабардар ету;</p>
        <p>&nbsp; &nbsp; &nbsp; халықтың нысаналы топтарын скринингтік қарап-тексеруге шақыру;</p>
        <p>&nbsp; &nbsp; &nbsp; халықтың нысаналы топтарының скринингтік қарап-тексеруді уақтылы өтуін қамтамасыз ету.</p>
        <p>&nbsp; &nbsp; &nbsp; 24. Жатыр мойны обырын ерте анықтауға скринингтік қарап-тексеруді өту кезінде дайындық сатысында МСАК ұйымдарының орта медицина қызметкері немесе МСАК ұйымдарының жауапты адамы скринингтен өтуге қойылатын талаптар туралы пациентті ақпаратандырады: бір тәулік бұрын жыныстық қатынас, шайыну, ванна, тампондарды қоса алғанда қынаптық манипуляциялар жасамау.</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;25. Колоректалдық обырын ерте анықтауға скринингтік қарап-тексеруді өту кезінде дайындық сатысында МСАК ұйымдарының орта медицина қызметкері немесе МСАК ұйымдарының жауапты адамы нысаналы топтың пациенттерін скринингтен өтуге қойылатын талаптар туралы ақпараттандырады: етеккір кезеңінде, қанталаған геморройда, несепте немесе дефекация кезіндегі айтарлықтар күшенуден кейін қан болғанда зерттеулер жүргізілмейді.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;26. Скринингтік қарап-тексерудің скрининг сатысы өзіне: скринингтік қарап-тексеруді, зерттеулерді жүргізу және № 907 бұйрықпен бекітілген № 025-08/е нысаны амбулаториялық пациенттің профилактикалық медициналық тексерудің (скринингтің) статистикалық картасын толтыруды қамтиды.</p>
        <p>&nbsp; &nbsp; &nbsp; 27. Артериялық гипертония, жүректің ишемиялық ауруы және қант диабетін ерте анықтауға<strong>&nbsp;с</strong>кринингі екі кезеңнен тұрады:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 1) бірінші кезеңді МСАК ұйымдарының орта медицина қызметкері немесе МСАК ұйымдарының жауапты адамы жүргізеді, барлық нысаналы топтар үшін міндетті болып табылады және мыналарды қамтиды:</p>
        <p>&nbsp; &nbsp; &nbsp; антропометриялық өлшеулер жүргізу (салмағы, бойы, белдің көлемі), Кетле индексін есептеу;</p>
        <p>&nbsp; &nbsp; &nbsp; скрининг-тест бойынша сауалнама жүргізу (№ 907 бұйрықпен бекітілген № 025-08/е нысанның 11-24,31-33 тармақтар);</p>
        <p>&nbsp; &nbsp; &nbsp; орындыққа отырғызып, интервалы 1-2 минутта артериялық қысымды (бұдан әрі – АҚ) екі еселік өлшеу. АҚ өлшемес бұрын адам 3-5 минут отыра тұруы керек;</p>
        <p>&nbsp; &nbsp; &nbsp; Жалпы холестерин мен қан глюкозасының экспресс-диагностикасын жүргізу (осындай жабдықтың болмаған кезінде пациенттің биоматериал (қаны) МСАК ұйымның зертханасына жіберіледі);</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;2) екінші кезеңде МСАК ұйымдарының дәрігері немесе МСАК ұйымдардың жауапты адамы:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; бұдан әрі скрининг жүргізетін адамды одан әрі емдеп-қарау туралы шешім қабылдау үшін SCORE шкаласын қолданады;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;жүрек-қанайналым қаупі төмен адамдарға (SCORE шкаласы бойынша 1% дейін) 2 жылдан кейін бұдан әрі скринингтік қарап-тексеруді жүргізу ұсынылады, төмен жүрек-қантамыр қаупін сақтау мақсатында салауатты өмір салты бойынша ұсынымдар беріледі;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;орташа жүрек-қантамыр қаупі бар адамдар (SCORE шкаласы бойынша&nbsp;</p>
        <p>
            <img width="25" src="data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEAYABgAAD/2wBDAAMCAgMCAgMDAwMEAwMEBQgFBQQEBQoHBwYIDAoMDAsKCwsNDhIQDQ4RDgsLEBYQERMUFRUVDA8XGBYUGBIUFRT/2wBDAQMEBAUEBQkFBQkUDQsNFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBT/wAARCAAWABMDASIAAhEBAxEB/8QAHwAAAQUBAQEBAQEAAAAAAAAAAAECAwQFBgcICQoL/8QAtRAAAgEDAwIEAwUFBAQAAAF9AQIDAAQRBRIhMUEGE1FhByJxFDKBkaEII0KxwRVS0fAkM2JyggkKFhcYGRolJicoKSo0NTY3ODk6Q0RFRkdISUpTVFVWV1hZWmNkZWZnaGlqc3R1dnd4eXqDhIWGh4iJipKTlJWWl5iZmqKjpKWmp6ipqrKztLW2t7i5usLDxMXGx8jJytLT1NXW19jZ2uHi4+Tl5ufo6erx8vP09fb3+Pn6/8QAHwEAAwEBAQEBAQEBAQAAAAAAAAECAwQFBgcICQoL/8QAtREAAgECBAQDBAcFBAQAAQJ3AAECAxEEBSExBhJBUQdhcRMiMoEIFEKRobHBCSMzUvAVYnLRChYkNOEl8RcYGRomJygpKjU2Nzg5OkNERUZHSElKU1RVVldYWVpjZGVmZ2hpanN0dXZ3eHl6goOEhYaHiImKkpOUlZaXmJmaoqOkpaanqKmqsrO0tba3uLm6wsPExcbHyMnK0tPU1dbX2Nna4uPk5ebn6Onq8vP09fb3+Pn6/9oADAMBAAIRAxEAPwD9GvFGueOvDutTXWn+HLHxX4cKgi1sLsWuqREAZCrMRDNk7jzJDgYHzdaf4Y+MfhfxPqqaP9sl0XxEwJGh65A9jetj7xjjlA85R/fi3pyMMcimeKNR8f3utTaX4Z0nSdLsVUZ8Ra3O065IB/dWcRVpMEkHzJYeV43A5rPtPgjYalqen6t4z1fUPHWq6fdJf2Y1NljsbO4Q5jkhtIgsQZDykkgkkXtJkkkA9JooooA4LxZ8N/EPiPW5b7T/AIqeLvC1q6qF0zSbXR5LeMgYJBubCaTJ6nLkZPGBxVHSfhP4o07VbK7uPjP441S3gmSWSxu7PQlhuVVgTG5j0xHCsBglHVsE4YHBBRQB6XRRRQB//9k=">
        </p>
        <p>&nbsp;1% до &lt; 5%) жүрек-қантамыр ауруларын азайту немесе тұрақтандыру мақсатында аурулардың бейіні бойынша мектептерге (бұдан әрі - денсаулық мектебі) жіберіледі;
            <br>&nbsp;
        </p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;жоғары және өте жоғары жүрек-қантамыр қаупі бар адамдар (SCORE шкаласы бойынша&nbsp;</p>
        <p>
            <img width="25" src="data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEAYABgAAD/2wBDAAMCAgMCAgMDAwMEAwMEBQgFBQQEBQoHBwYIDAoMDAsKCwsNDhIQDQ4RDgsLEBYQERMUFRUVDA8XGBYUGBIUFRT/2wBDAQMEBAUEBQkFBQkUDQsNFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBT/wAARCAAWABMDASIAAhEBAxEB/8QAHwAAAQUBAQEBAQEAAAAAAAAAAAECAwQFBgcICQoL/8QAtRAAAgEDAwIEAwUFBAQAAAF9AQIDAAQRBRIhMUEGE1FhByJxFDKBkaEII0KxwRVS0fAkM2JyggkKFhcYGRolJicoKSo0NTY3ODk6Q0RFRkdISUpTVFVWV1hZWmNkZWZnaGlqc3R1dnd4eXqDhIWGh4iJipKTlJWWl5iZmqKjpKWmp6ipqrKztLW2t7i5usLDxMXGx8jJytLT1NXW19jZ2uHi4+Tl5ufo6erx8vP09fb3+Pn6/8QAHwEAAwEBAQEBAQEBAQAAAAAAAAECAwQFBgcICQoL/8QAtREAAgECBAQDBAcFBAQAAQJ3AAECAxEEBSExBhJBUQdhcRMiMoEIFEKRobHBCSMzUvAVYnLRChYkNOEl8RcYGRomJygpKjU2Nzg5OkNERUZHSElKU1RVVldYWVpjZGVmZ2hpanN0dXZ3eHl6goOEhYaHiImKkpOUlZaXmJmaoqOkpaanqKmqsrO0tba3uLm6wsPExcbHyMnK0tPU1dbX2Nna4uPk5ebn6Onq8vP09fb3+Pn6/9oADAMBAAIRAxEAPwD9GvFGueOvDutTXWn+HLHxX4cKgi1sLsWuqREAZCrMRDNk7jzJDgYHzdaf4Y+MfhfxPqqaP9sl0XxEwJGh65A9jetj7xjjlA85R/fi3pyMMcimeKNR8f3utTaX4Z0nSdLsVUZ8Ra3O065IB/dWcRVpMEkHzJYeV43A5rPtPgjYalqen6t4z1fUPHWq6fdJf2Y1NljsbO4Q5jkhtIgsQZDykkgkkXtJkkkA9JooooA4LxZ8N/EPiPW5b7T/AIqeLvC1q6qF0zSbXR5LeMgYJBubCaTJ6nLkZPGBxVHSfhP4o07VbK7uPjP441S3gmSWSxu7PQlhuVVgTG5j0xHCsBglHVsE4YHBBRQB6XRRRQB//9k=">
        </p>
        <p>&nbsp;5%) электрокардиографияға жіберіледі және қажет болса кардиологтың консультациясына жіберіледі. Пациентте қан айналым жүйесінің ауруларын (бұдан әрі – ҚЖА) айқындалған жағдайда диспансерлік есепке алынады, ҚЖА болмаған жағдайда денсаулық мектебіне жүрек-қантамыр ауруларын төмендету мақсатында жіберіледі;
            <br>&nbsp;
        </p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;гиперхолестеринемия деңгейінен жоғары қауіп факторларын диагностикалауда&nbsp;</p>
        <p>
            <img width="25" src="data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEAYABgAAD/2wBDAAMCAgMCAgMDAwMEAwMEBQgFBQQEBQoHBwYIDAoMDAsKCwsNDhIQDQ4RDgsLEBYQERMUFRUVDA8XGBYUGBIUFRT/2wBDAQMEBAUEBQkFBQkUDQsNFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBT/wAARCAAWABMDASIAAhEBAxEB/8QAHwAAAQUBAQEBAQEAAAAAAAAAAAECAwQFBgcICQoL/8QAtRAAAgEDAwIEAwUFBAQAAAF9AQIDAAQRBRIhMUEGE1FhByJxFDKBkaEII0KxwRVS0fAkM2JyggkKFhcYGRolJicoKSo0NTY3ODk6Q0RFRkdISUpTVFVWV1hZWmNkZWZnaGlqc3R1dnd4eXqDhIWGh4iJipKTlJWWl5iZmqKjpKWmp6ipqrKztLW2t7i5usLDxMXGx8jJytLT1NXW19jZ2uHi4+Tl5ufo6erx8vP09fb3+Pn6/8QAHwEAAwEBAQEBAQEBAQAAAAAAAAECAwQFBgcICQoL/8QAtREAAgECBAQDBAcFBAQAAQJ3AAECAxEEBSExBhJBUQdhcRMiMoEIFEKRobHBCSMzUvAVYnLRChYkNOEl8RcYGRomJygpKjU2Nzg5OkNERUZHSElKU1RVVldYWVpjZGVmZ2hpanN0dXZ3eHl6goOEhYaHiImKkpOUlZaXmJmaoqOkpaanqKmqsrO0tba3uLm6wsPExcbHyMnK0tPU1dbX2Nna4uPk5ebn6Onq8vP09fb3+Pn6/9oADAMBAAIRAxEAPwD9GvFGueOvDutTXWn+HLHxX4cKgi1sLsWuqREAZCrMRDNk7jzJDgYHzdaf4Y+MfhfxPqqaP9sl0XxEwJGh65A9jetj7xjjlA85R/fi3pyMMcimeKNR8f3utTaX4Z0nSdLsVUZ8Ra3O065IB/dWcRVpMEkHzJYeV43A5rPtPgjYalqen6t4z1fUPHWq6fdJf2Y1NljsbO4Q5jkhtIgsQZDykkgkkXtJkkkA9JooooA4LxZ8N/EPiPW5b7T/AIqeLvC1q6qF0zSbXR5LeMgYJBubCaTJ6nLkZPGBxVHSfhP4o07VbK7uPjP441S3gmSWSxu7PQlhuVVgTG5j0xHCsBglHVsE4YHBBRQB6XRRRQB//9k=">
        </p>
        <p>&nbsp;5 ммоль/л деңгейі қабылданады;
            <br>&nbsp;
        </p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;жүрек-қантамыр қаупін бағалауда тексерілетіннің бір бөлігі жүрек жиырылуының жиілігі болып табылады;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; қан глюкозасының жоғары деңгейі анықталған кезінде пациентті учаскелік терапевтің, жалпы практика дәрігерінің, эндокринологтың консультациясына жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;28. Аудандық, қалалық емханалардың консультациялық-диагностикалық бөлімшесінің (бұдан әрі – КДБ) немесе консультациялық-диагностикалық орталықтың (бұдан әрі – КДО) кардиологы, эндокринологы диагностикалау және емдеу хаттамаларына сәйкес толық тексеріп-қарауды жүргізеді, қажет болған жағдайда мамандандырылған (кардиологиялық, эндокринологиялық) медициналық ұйымдарға жібереді.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 29. Глаукоманы ерте анықтауға скрининг сатысында МСАК ұйымдарының орта медицина қызметкері немесе МСАК ұйымдарының жауапты адамы:</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;скрининг-тест бойынша сауалнама жүргізеді (№ 907 бұйрықпен бекітілген № 025-08/е нысанның 22-28,34,35 тармақтары);</p>
        <p>&nbsp; &nbsp; &nbsp; Маклаков бойынша немесе жанаспайтын тонометрді пайдалана отырып көзішілік қысымды өлшейді.</p>
        <p>&nbsp; &nbsp; &nbsp; 30. Скрининг - тестке (№ 907 бұйрықпен бекітілген № 025-08/е нысанның 23-26-тармақтары) оң жауаптар және (немесе) жоғары көзішілік қысым болған жағдайда (Маклаков бойынша тонометрде 25 мм сынап бағанасы жоғары болса және жанаспайтын тонометрде 20 мм сынап бағанасы жоғары болса), сондай-ақ сол жақ және оң жақ көздің көзішілік қысым көрсеткіштерінде 5 мм.сынап бағасының артық айырмашылықтар болған жағдайда пациентті КДБ,КДО офтальмологына жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; 31. КДБ, КДО офтальмологы толық қарап-тексеруді жүргізеді, қажет болса глаукома кабинетіне жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; 32. Мінез-құлық қауіп факторларын (дененің артық салмағы, дене қимылының белсенділігі, шылым шегу, қауіпті дозаларда ішімдікті пайдалану) ерте анықтауға скрининг сатысы артериялық гипертония, жүректің ишемиялық ауру, қант диабеті, глаукома, онкологиялық патология ерте анықтауға скринингтен өткен адамдардың арасында зерттеледі.</p>
        <p>&nbsp; &nbsp; &nbsp; 33. Қауіп факторларын анықтау МСАК ұйымдарының орта медицина қызметкері немесе МСАК ұйымдарының жауапты адамы жүргізеді және -тест бойынша сауалнамалар жүргізуді (№ 907 бұйрықпен бекітілген № 025-08/е нысанның 11-28,31-35 тармақтары) қамтиды.</p>
        <p>&nbsp; &nbsp; &nbsp; 34. МСАК ұйымдарының дәрігері (орта медицина қызметкері) немесе МСАК ұйымдарының жауапты адамы:</p>
        <p>&nbsp; &nbsp; &nbsp; профилактикалық консультациялар жүргізеді және мінез-құлқының өзгеруі бойынша толық ұсынымдар ұсынады;</p>
        <p>&nbsp; &nbsp; &nbsp; бейінді денсаулық мектебіне жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;35. Жатыр мойны обырын ерте анықтаудың скрининг сатысы мыналарды қамтиды:&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 1) Папаниколау (Пап-тест) бойынша жатыр мойнынан жағындыларды дәстүрлі әдіспен және Бетесда терминологиялық жүйесі (БТЖ) 2001 бойынша талдаумен сұйықтық цитологиялық әдісін қолданумен зерттеу;</p>
        <p>&nbsp; &nbsp; &nbsp; 2) БТЖ бойынша жоғары деңгейлі жалпақжасушалы эпителий ішілік бұзылуды жоққа шығармайтын жалпақ эпителийдің атпиялық жасушалары ( бұдан әрі - ASC-H), жалпақ эпителий ішілік бұзылудың жоғары деңгейі (бұдан әрі – HSIL), атипиялық безді жасушалар (бұдан әрі – AGS), аденокарцинома ин ситу(бұдан әрі – AIS), обыр цитологиялық қорытындылар кезінде тереңдетілген диагностикалау (кольпоскопия, биопсия, гистологиялық зерттеу).</p>
        <p>&nbsp; &nbsp; &nbsp; 36. Цитологиялық тексеріп-қарауға материал алу МСАК ұйымдарының қарап-тексеру кабинетінде іске асырылады.</p>
        <p>&nbsp; &nbsp; &nbsp; 37. МСАК ұйымдарының орта медицина қызметкері немесе МСАК ұйымдарының жауапты адамы :</p>
        <p>&nbsp; &nbsp; &nbsp; цитологиялық скринингке жататын пациенттерді есепке алу журналын толтырады, № 907 бұйрықпен бекітілген № 025-08/е нысанды толтырады;</p>
        <p>&nbsp; &nbsp; &nbsp; МСАК ұйымдарының қарап-тексеру кабинеттеріне жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; 38. МСАК ұйымдарының қарап-тексеру кабинетінің акушері:</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;1) жатыр мойнын айналармен қарайды;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 2) цитологиялық зерттеуге (Рар-тест) дәстүрлі әдіспен (бір шыны) немесе сұйықтық цитологиялық әдісімен (бір контейнер) жағындыларды алуды жүзеге асырады;</p>
        <p>&nbsp; &nbsp; &nbsp; 3) цитологиялық тексеріп-қарауға жолдаманы толтырады және биоматериалды цитологиялық зертханаға жібереді;</p>
        <p>&nbsp; &nbsp; &nbsp; 4) Рар-тест нәтижелерін цитологиялық зертханадан алуды бақылауын іске асырады.</p>
        <p>&nbsp; &nbsp; &nbsp; Нәтижелерді алу мерзімі мен скрининг нәтижелері туралы әйелдерді ақпараттандыру екі аптадан аспауы керек.</p>
        <p>&nbsp; &nbsp; &nbsp; 39. Цитологиялық зерттеу, жыл сайын кемінде 15000 скринингтік зерттеудің өткізу қабілетімен цитологиялық зертханада жүргізіледі, осы цитологиялық зертхананың мамандары (цитолог-дәрігер, цитотехник) үнемі арнайы дайындықтан (онкоцитология бойынша дипломнан кейінгі дайындық кафедрасында білім алу) өтеді.</p>
        <p>&nbsp; &nbsp; &nbsp; Цитологиялық зертхананың тіркеушісі/цитотехник:</p>
        <p>&nbsp; &nbsp; &nbsp; келіп түскен шынылар, құтыларды скрининг бойынша жүргізілетін цитологиялық зерттеулер журналында тіркейді;</p>
        <p>&nbsp; &nbsp; &nbsp; цитологиялық зерттеулердің нәтижелерін МСАК ұйымдарына жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;40. Тереңдетілген диагностика (кольпоскопия, биопсия) ASC-H, HSIL, AGS, AIS, қатерлі ісік цитологиялық қорытындысы кезінде, онкологиялық орталықтың немесе көпбейінді аурухананың құрылымындағы онкологиялық бөлімнің (бұдан әрі – ОО) онкогинекологымен немесе арнайы дайындықтан (оқытудан) өткен қалалық, аудандық емханасының гинекологымен көрсетілімдер кезінде жүргізіледі.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; Скрининг кезінде цитологиялық дәлелденген нәтижесіз эрозияның болуы кольпоскопия үшін көрсеткіш болып табылмайды.</p>
        <p>&nbsp; &nbsp; &nbsp; Гистологиялық зерттеу патологоанатомиялық бюроның немесе патоморфология зертханасында жүргізіледі. Биоптаттың морфологиялық түсіндіруі Дүниежүзілік Денсаулық сақтау ұйымының ұсыныстарына сәйкес іске асырылады.</p>
        <p>&nbsp; &nbsp; &nbsp; 41. МСАК ұйымдарының дәрігері немесе МСАК ұйымдарының жауапты адамы БТЖ бойынша Рар-тестінің нәтижелерін алған кезде:</p>
        <p>&nbsp; &nbsp; &nbsp; жағынды сапасының нашар болуы пациентті цитологиялық скринингке қайтадан шақырады;</p>
        <p>&nbsp; &nbsp; &nbsp; "Цитограмма өзгеріссіз" (норма) пациентке келесі цитологиялық скринингті 4 жылдан кейін жүргізуді ұсынады;</p>
        <p>&nbsp; &nbsp; &nbsp; "Қабыну үдерісі немесе микроорганизмдер" дәрігер гинекологта емделу мен тазартуды ұсынады;</p>
        <p>&nbsp; &nbsp; &nbsp; "Маңызы анықталмаған эпителийлік жасушалардың атипиясы" (бұдан әрі -ASC-US), "жалпақжасушалы эпителий ішілік бұзылудың төменгі деңгейі" (бұдан әрі – LSIL) аудандық, қалалық емханалардың гинеколог-дәрігерінде цитологиялық бақылауды 6 айдан кейін жүргізумен емделу мен динамикалық бақылауды ұсынады. Персистенция немесе ауырлау кезінде биопсиямен қалыпты цитограммада 6 айдан кейін кольпоскопия жүргізуді – қосымша Рар-тест 12 айдан кейін ұсынады;</p>
        <p>&nbsp; &nbsp; &nbsp; жалпақ эпителий ішілік бұзылудың жоғары деңгейі (бұдан әрі – HSIL), жоғары деңгейлі жалпақжасушалы эпителий ішілік бұзылуды жоққа шығармайтын жалпақ эпителийдің атпиялық жасушалары ( бұдан әрі - ASC-H), атипиялық безді жасушалар (бұдан әрі – AGS), аденокарцинома ин ситу(бұдан әрі – AIS), обыры кезінде пациентті арнайы дайындықтан өткен аудандық, қалалық емханалардың гинекологына, ОО-тың онкогинекологына жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; 42. Жатыр мойнының биопсиясының гистологиялық нәтижелерін алу кезінде:</p>
        <p>&nbsp; &nbsp; &nbsp; бірінші деңгейлі цервикальдық эпителий ішілік неоплазия ( бұдан әрі - CIN 1) кезінде пациентке аудандық, қалалық емханалардың гинекологында 6 және 12 айдан кейін цитологиялық бақылауды жүргізумен толық зерттеп-қаралуды, емделуді және динамикалық байқауда болуды ұсынады;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;екінші деңгейлі цервикальдық эпителий ішілік неоплазия ( бұдан әрі - CIN 2), үшінші деңгейлі цервикальдық эпителий ішілік неоплазия ( бұдан әрі - CIN 3), карцинома ин ситу (бұдан әрі – CIS), AIS, обыр кезінде пациентті емдеу және динамикалық байқау үшін ОО-қа жолдайды;</p>
        <p>&nbsp; &nbsp; &nbsp; CIN 2, CIN 3, CIS, AIS емделгеннен кейін барлық пациенттер аудандық, қалалық емханалардың гинекологында 4, 6 және 12 айдан кейін қайталама Рар-тестілерді жүргізумен бақыланады. Қажет болған жағдайда (оң Рар-тест бақылауда) ОО онкогинекологтарының консультациясын жүргізеді.</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;43. Цитологиялық тексеріп-қарау нәтижесінің бланкі амбулаториялық науқастың медициналық картасына жапсырылады.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 44. Сүт безі обырын ерте анықтау скринингі сатысына кіреді:</p>
        <p>&nbsp; &nbsp; &nbsp; 1) қос сүтбезінің маммографиясы қалалық, аудандық емханалардың (жылжымалы медициналық кешеннің) маммографиялық кабинетінде түзу және қисық 2 проекцияда жүргізу. Барлық цифрлық маммограммалар 100% -1:1 көлемінде рентгенографиялық пленкаларда шығарылады (1 пациент – 1 жиынтық – 2 немесе 4 маммограммалар) және CD/DVD цифрлық тасымалдаушыға көшіріледі, архивтеу және медициналық суреттерді табыстау жүйесі болған жағдайда ОО маммография кабинеттің серверіне жіберіледі;</p>
        <p>&nbsp; &nbsp; &nbsp; 2) ВI-RADS жіктеуі бойынша маммограммалардың нәтижелерін (М0, М1, М2, М3, М4, М5) бір медициналық ұйымның (ОО) екі және одан көп тәуелсіз дәрігер-рентгенологтарымен – екіжақты оқу, немесе әртүрлі медициналық ұйымдармен қалалық, аудандық емхананың, (жылжымалы медициналық кешеннің) маммографиялық кабинетінің дәрігер-рентгенологымен – бірінші оқу, және ОО маммография кабинетінің рентгенолог-дәрігерімен екінші оқу жүргізілетін түсіндіру;</p>
        <p>&nbsp; &nbsp; &nbsp; 3) тереңдетілген диагностика - ОО маммография кабинетінде жүргізілетін маммографияларда патологиялық ошақтар (BI-RADS жіктемесі бойынша М4, М5) анықталған жағдайда сүт бездерінің нысаналы маммографиясын, ультрадыбыстық зерттеу (бұдан әрі – УДЗ), пункциялық биопсия немесе гистологиялық зерттеулерге стереотаксиялық пункция жүргізу.</p>
        <p>&nbsp; &nbsp; &nbsp; 45. МСАК ұйымдарының орта медицина қызметкері немесе МСАК ұйымдарының жауапты адамы аудандық, қалалық емханаларға пациентті маммографияға жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; 46. Қалалық, аудандық емхананың (жылжымалы медициналық кешеннің) маммографиялық кабинетінің рентгензертханашысы:</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;№ 907 бұйрықпен бекітілген маммографиялық скринингке жататын пациенттерді есепке алу журналын, маммограмманы екіжақты оқуға жолдаманы толтырады;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;бірінші оқуды жүргізген кезінде № 907 бұйрықпен бекітілген № 025-08/е нысанына және екінші (қос) оқудың маммограмма жолдамасына бірінші оқудың нәтижелерін енгізеді;</p>
        <p>&nbsp; &nbsp; &nbsp; екіжақты (екінші) оқудың нәтижелерін алған кезінде № 907 бұйрықпен бекітілген № 025-08/е есеп нысанына және маммографиялық скринингке жататын пациенттерді есепке алу журналына екіжақты (екінші) оқудың нәтижелерін енгізеді.</p>
        <p>&nbsp; &nbsp; &nbsp; 47. Қалалық, аудандық емхананың (жылжымалы медициналық кешеннің) маммографиялық кабинетінің рентгенолог-дәрігері:</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;маммографиялық зерттеулердің қауіпсіздігі мен сапасына талаптарды орындайды;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; ұсынылған суреттердің сапасы мен дұрыс салынуын бағалайды;</p>
        <p>&nbsp; &nbsp; &nbsp; BI-RADS жіктеуі бойынша нәтижелерін түсіндірумен маммограммалардың бірінші оқуын жүргізеді;</p>
        <p>&nbsp; &nbsp; &nbsp; маммограммаларды, скринингтік маммограммалардың электрондық көшірмелерін маммограмманы екіжақты оқуға жолдамамен бірге архивтеу және ОО маммография кабинеттің серверіне медициналық суреттерді беру жүйесі арқылы жібереді;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;48. ОО маммография кабинетінің рентгенолог-дәрігері:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;ұсынылған суреттердің сапасы мен дұрыс салынуын бағалайды;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;BI-RADS&nbsp;жіктеуі бойынша нәтижелерін түсіндірумен маммограмманы екіжақты (екінші) оқуды жүргізеді. Көрсетілім бойынша үшінші оқуды ұйымдастырады;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;МСАК ұйымына екіжақты (екінші) оқу нәтижелерін (жолдаманың жыртпалы бөлігін) жібереді;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;МСАК ұйымдарына көрсетілімдері бойынша жүргізетін тереңдетілген диагностикаға (кейіннен гистологиялық зерттеумен жасалатын стереотаксиялық пункция немесе пункциялық биопсия, нысаналы маммография, сүтбезінің УДЗ) пациентті шақыруды ұсынады;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;скрининг шеңберінде жасалған барлық маммограммаларды (пленкалар және электрондық тасымалдаушылар) жинауды және архивтеуді жүзеге асырады. Маммограммаларды сақтау мерзімі – скринингтік жастан шығудан кейінгі 3 жылдан кем емес. Скрининг кезінде жасалған маммограммалар пациентке берілмейді.</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;49. Тереңдетілген диагностикалау үшін көрсетілімдер маммограммаларын екіжақты оқу М4 (қатерлі ісікке күдік тудыратын белгілер), М5 (қатерліліктің іс жүзіндегі сенімді белгілері) қорытындылары болып табылады.&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;50. Маммографияның нәтижесін алу кезінде МСАК ұйымдарының дәрігері немесе МСАК ұйымдарының жауапты адамы:&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;М0 кезінде (қосымша суреттер немесе алдыңғы зерттеудің деректері қажет) - қалалық, аудандық емхананың (жылжымалы медициналық кешеннің) маммография кабинетіне қайта рентгенологиялық зерттеуге пациентті жібереді немесе архив кескіндерімен (олардың бар болған жағдайында) салыстырудың нәтижелері бойынша ОО маммография кабинеті рентгенолог-дәрігерінің ұсыныстарын орындайды;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;М1 кезінде (өзгерістер анықталмады) – пациентке келесі маммографиялық тексеріп-қарауды 2 жылдан кейін жүргізуді ұсынады;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;М2 кезінде (қатерсіз өзгерістер) –пациентті КДБ/КДО онколог (маммолог) консультациясына, 2 жылдан кейін скринингтік маммографиялық зерттеуден өтуге жібереді;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;М3 кезінде (ықтимал қатерсіз өзгерістер) – пациентті 6 айдан кейін бақылау маммографиясын өту ұсынысымен жалпы практика дәрігеріне немесе учаскелік дәрігеріне қысқамерзімді динамикалық байқауға жібереді;&nbsp;</p>
        <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;М4 (қатерлі ісікке күдік тудыратын белгілер) М5 (қатерліліктің іс жүзіндегі анықталған белгілері) кезінде – тереңдетілген диагностикалаудың нәтижелеріне сәйкес пациентті ОО онкологына, маммологына консультацияға және динамикалық байқауға жібереді. Қатерлі ісіктің жоқтығы дәлелденген жағдайда, көрсетілген маммография нәтижелерімен пациент КДБ, КДО онколог (маммолог)-ына емдеу және кейіннен динамикалық байқау мен сауықтыру үшін науқастың тіркелген орны бойынша МСАК мамандарына жібереді;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;амбулаториялық пациенттің медициналық картасына ОО маммография кабинетінің рентгенолог-дәрігерінің қорытындысы мен нәтижелерімен екіжақты (екінші) оқуға маммограмма жолдамасының жыртпалы бөлігі жабыстырады.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;51. Колоректалдық обырде ерте анықтау скринингі сатысы мыналардан тұрады:</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;1) зерттеуді жүргізу ережелерін түсіндіріп және тестті алғаннан кейін үй жағдайларында жүргізілетін иммунохимиялық немесе иммунохроматографиялық әдісіне негізделген гемокульт-тестті жүргізу;</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;2) оң гемокульт-тесті болған жағдайда ішек сілемейінің патологиялық учаскелері анықталу жағдайында биопсиямен жаппай колоноскопияны жүргізу.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;Жаппай колоноскопия эндоскопты өңдеу уақытының баспа функциясы бар эндоскопиялық жабдықтың автоматтық өңдеу аппаратымен бейнетүсірілім мүмкіндіктерімен жіңішке спектральды эндоскопияның қолдауымен бейнеэндоскопиялық жабдықтармен және биопсия алуға арналған және азинвазиялық хирургиялық араласуларды (жіңішке ішекте және т.б.полиптерді алып тастау) жүргізу үшін аспаптармен жабдықталған колоноскопия бөлімшелерінде/кабинеттерінде жүргізіледі.</p>
        <p>&nbsp; &nbsp; &nbsp;&nbsp;52. МСАК орта медициналық қызметкері гемокульт тестті жүргізу үшін таза, құрғақ ыдысқа салынған нәжістің кішкентай бөлігі пайдаланылатынын, материалды алу нәжістің әр жерлеріне контейнер ұшын енгізумен жүргізу керектігін, материалды алғаннан кейін қақпақты жауып және контейнерді бірнеше рет қағу, тест-картаның арнайы терезесіне нәжістің өлшенген бөліктерімен 3 тамшы ерітіндіні жағылатынын айтады, 3-10 минуттан кейін (немесе тестті өндірушінің көрсеткені бойынша) тестті түсіндіруі жүргізіледі.&nbsp;Көрсеткіштер бойынша МСАК жағдайында жүргізіледі.</p>
        <p>&nbsp; &nbsp; &nbsp; 53. Егер тест үй жағдайында жасалса тест нәтижесін бағалауды пациенттің өзі немесе емханада медицина қызметкері жүргізеді:</p>
        <p>&nbsp; &nbsp; &nbsp; Т (тест) және С (бақылау) деңгейінде екі жолақтың пайда болуы оң нәтиже ретінде есептеледі (нәжісте қан анықталу);</p>
        <p>&nbsp; &nbsp; &nbsp; С (бақылау) деңгейінде бір жолақтың пайда болуы теріс нәтиже ретінде есептеледі (нәжісте қан анықталмау);</p>
        <p>&nbsp; &nbsp; &nbsp; Т (тест) деңгейінде бір жолақтың пайда болуы қате нәтиже ретінде есептеледі;</p>
        <p>&nbsp; &nbsp; &nbsp; С (бақылау) деңгейінде жолақтың болмауы қате нәтиже ретінде есептеледі.</p>
        <p>&nbsp; &nbsp; &nbsp; 54. Егер тест үй жағдайында орындалатын болса, пациентті немесе оның туысқанын Т және С деңгейлерімен жолақтарын көрсетуімен тест нәтижелерін қағазға суреттеп немесе нәтиженің дұрыстығын дәлелдеу үшін камераға, телефонға суретке түсіріп алуын сұрау керек.</p>
        <p>&nbsp; &nbsp; &nbsp; 55. Гемокульт-тест нәтижелерін алған кезінде МСАК ұйымдарының орта медицина қызметкері немесе МСАК ұйымдарының жауапты адамы:</p>
        <p>&nbsp; &nbsp; &nbsp; № 907 бұйрықпен бекітілген № 025-08/е нысанын толтырады, скрининг-тест бойынша сауалнама (29,38,43,44 тармақтар) жүргізеді;</p>
        <p>&nbsp; &nbsp; &nbsp; гемокульт-тест нәтижелерін бағалайды (оң, теріс).</p>
        <p>&nbsp; &nbsp; &nbsp; Егер дұрыс нәтиже болмаса тестіні қайталау керек болады.</p>
        <p>&nbsp; &nbsp; &nbsp; Гемокульт-тестісінің оң нәтижесін МСАК ұйымдарының дәрігерімен немесе МСАК ұйымдарының жауапты адамы растауы қажет.</p>
        <p>&nbsp; &nbsp; &nbsp; Тест нәтижелері пациентке және МСАК ұйымдарының орта медицина қызметкеріне немесе МСАК ұйымдарының жауапты адамына оларды алған күннен кейін 3 жұмыс күні ішінде жеткізілуі тиіс.</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;56. Гемокульт-тесттің оң нәтижесінде пациент жуан ішектің бүкіл бөлігіне тексеріп-қарауға (бұдан әрі – жаппай колоноскопия) жіберіледі.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 57. МСАК ұйымдарының дәрігері немесе МСАК ұйымдарының жауапты адамы:</p>
        <p>&nbsp; &nbsp; &nbsp; гемокульт-тест нәтижелерін колоректалдық скринингке жататын пациенттерді тіркеу журналына енгізеді;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;пациентке тексеріп-қарауды жүргізу, тексерілу әдістемесі, колоноскопияға дайындық жүргізудің қажеттілігі туралы ақпарат береді;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; оң гемокульт-тест жағдайында жүргізілетін жаппай колоноскопияға жолдайды.</p>
        <p>&nbsp; &nbsp; &nbsp; 58. Эндоскопия бөлімшесінің дәрігері:</p>
        <p>&nbsp; &nbsp; &nbsp; көрсетілімдер бойынша ісіктердің сілемейіне биопсия жүргізеді. Жуан ішектің шырышты биоптаттық гистологиялық зерттеуі патоморфологиялық зертханада немесе патологоанатомиялық бюрода жүргізіледі. Биоптаттық морфологиялық талдауы Дүниежүзілік денсаулық сақтау ұйымының ұсынысына сәйкес жүзеге асырылады;</p>
        <p>&nbsp; &nbsp; &nbsp; жіңішке аяққа тиісті аспаптар болған жағдайда полиптер анықталған кезде клипс салу немесе электрокоагуляция арқылы бір сәттік полипэктомия немесе 0,5 см дейін мөлшеріндегі полиптер кезінде "суық" биопсия жүргізеді;</p>
        <p>&nbsp; &nbsp; &nbsp; колоноскопиялық зерттеу бланкіне нәтижелерді (тікелей колоноскопиядан кейін және гистологиялық қорытындыны алғаннан кейін) енгізеді;</p>
        <p>&nbsp; &nbsp; &nbsp; эндоскопиялық зерттеуден өтетін адамдарға жұқтырмау мақсатында эндоскопиялық ем-шараларды қауіпсіз жүргізу жөніндегі санитариялық-гигиеналық іс-шаралар кешенін жүзеге асырады.</p>
        <p>&nbsp; &nbsp; &nbsp; 59. Бір эндоскопиялық аппаратты пайдаланған жағдайда алдыңғы және келесі эндоскопиялық зерттеулердің арасындағы интервал тазартуды, жоғары деңгейдегі дезинфекция мен эндоскопиялық жабдықты автоматты тазарту аппаратын пайдалану арқылы эндоскопты жууды және үрлеуді ескере отырып, кемінде 20 минутты құрайды.</p>
        <p>&nbsp; &nbsp; &nbsp; 60. Эндоскопия бөлімшесінің мейіргері:</p>
        <p>&nbsp; &nbsp; &nbsp; зерттеу жүргізу күнін, пациенттің тегін, атын, әкесінің атын, жасын, мекенжайын көрсете отырып скрининг уақытында орындалған жуан ішекті эндоскопиялық зерттеудің жүргізілуін тіркеу журналында тіркейді;</p>
        <p>&nbsp; &nbsp; &nbsp; ілеспелі бланкте "Материал скрининг бойынша алынды" деп белгіні көрсете отырып алынған биопсиялық материалды таңбалайды, тіркейді белгіленген қағидаларға сәйкес патоморфологиялық зертханаға немесе патологоанатомиялық бюроға және жібереді;</p>
        <p>&nbsp; &nbsp; &nbsp; МСАК ұйымына эндоскопиялық зерттеу нәтижелерін жібереді;</p>
        <p>&nbsp; &nbsp; &nbsp; 61. МСАК ұйымдарының дәрігері немесе МСАК ұйымдарының жауапты адамы:</p>
        <p>&nbsp; &nbsp; &nbsp; 1) гемокульт-тесттің нәтижелерін алу кезінде:</p>
        <p>&nbsp; &nbsp; &nbsp; теріс (нәжісте жасырын қан болмағанда) 2 жылдан кейін скрининг жүргізуді ұсынады;</p>
        <p>&nbsp; &nbsp; &nbsp; оң (нәжісте жасырын қан болғанда) болса, бірақ пациент қол қойған және амбулаториялық пациенттің медициналық картасына жапсырылған пациенттің немесе оның заңды өкілдерімен қол қойылған колоноскопиядан бас тарту жағдайы немесе эндоскопиялық зерттеу жүргізуге медициналық қарсы айғақтары болған жағдайда пациентпен сұхбат өткізіп, бақылау гемокульт-тестін жүргізе отырып, қауіп-қатер тобына қосады, КДБ, КДО хирург немесе колонопроктологына консультацияға жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; 62. Эндоскопиялық зерттеулердің нәтижелерін алу кезінде:</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;Патологиясыз (бұдан әрі - CS 1) зерттеліп-қаралған адамдарға 2 жылдан кейін скрининг шеңберінде гемокульт-тест жүргізуді ұсынады;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; жуан ішектің тұқым қуалаушылық ауруы және оның даму аномалиясы, ішектің созылмалы қабыну аурулары (бұдан әрі - CS 2-3 ) пациенттерді КДБ, КДО гасторэнтерологына немесе хирургына немесе колопроктологына жібереді;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;полип тәрізді ісіктер (бұдан әрі - CS 4) пациенттерге емделуді (полипэктомия), полипэктомиядан кейін 4-6 айдан соң бақылау колоноскопиясын жүргізу арқылы аудандық онкологтың, КДБ, КДО хирургтың немесе колопроктологтың консултациясымен олардың тіркелу орны бойынша амбулаториялық-емханалық ұйымында МСАК мамандарында динамикалық бақылауда болуды ұсынады;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; морфологиялық верификациямен немесе онсыз жуан ішектің қатерлі ісігі (бұдан әрі - CS 5-8) кейін тұрғылықты жері бойынша аудандық онкологта динамикалық байқауда болуымен ОО-қа жібереді.</p>
        <p>&nbsp; &nbsp; &nbsp; 62. Скринингтік қарап-тексерудің қорытынды сатысы өзіне анықталған патологиясы бар адамдарды толық тексеріп-қарау және диспансерлік есепке алу, есепке алу-есеп беру статистикалық құжаттарын ресімдеуді аяқтауды қамтиды. Бұл кезеңде МСАК ұйымының дәрігері немесе МСАК ұйымының жауапты адамы халықтың ересектерді скринингтік қарап-тексерудің нәтижелерін қауіп факторларын (мінез-құлықтық, биологиялық), қорытынды диагнозды № 907 бұйрықпен бекітілген № 025-08/е нысанына, амбулаториялық пациенттің медициналық картасына, сондай-ақ "Емхана" автоматтандырылған ақпараттық жүйесіне енгізеді, толық тексерілуге, байқауға ұсынымдар береді.</p>
        <p>&nbsp; &nbsp; &nbsp; 63. Скринингтік қарап-тексеру аяқталғаннан кейін МСАК ұйымдарының дәрігері немесе МСАК ұйымдарының жауапты адамы бейінді мамандардың қорытындысы және зертханалық-диагностикалық зерттеулерді ескере отырып, ересектерді мынадай диспансерлік байқау топтарына бөледі:</p>
        <p>&nbsp; &nbsp; &nbsp; 1) 1А тобы - қауіп факторынсыз дені саулар: қандайда бір шағым жасамайтын және анамнезінде және тексеру кезінде созылмалы ауруы, қауіп факторы немесе жекелеген ағзалары мен жүйелерінің бұзылулары анықталмаған адамдар;</p>
        <p>&nbsp; &nbsp; &nbsp; 2) 1Б тобы - қауіп факторы бар дені саулар: бақылауды және профилактикалық араласуды қажет ететін "шекаралық" жағдайындағы, қауіп факторлары анықталған (ағзаның функциялық қызметіне әсер етпейтін артериялық қысым өлшемдерінде және басқа да физиологиялық сипаттамаларында белгіленген норма шегінен аздаған ауытқулары анықталған) адамдар;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;3) 2-топ – іс жүзінде дені саулар: анемнезінде жіті және соңғы 2 жыл бойы қабынусыз келген созылмалы аурулары бар адамдар;&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;4) 3-топ - науқастар: динамикалық байқауды, емдеуді және сауықтыруды қажет ететін адамдар.&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp; 21. Дені сау (1А, 1Б топтары) және іс жүзінде дені сау ересектерге (2 топ):</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;осы Қағидаларға 2-қосымшаға сәйкес кезеңділікпен МСАК ұйымдарында кейінгі скринингтік қарап-тексерулер;</p>
        <p>&nbsp; &nbsp; &nbsp; МСАК ұйымдары мен салауатты өмір салты қызметінің салауатты өмір салты кабинеттеріне, аурулардың бейіні бойынша мектепке сауықтыру өтеді.</p>
        <p>&nbsp; &nbsp; &nbsp; 65. Скринингтік қарап-тексерулер барысында анықталған созылмалы аурулары және (немесе) жекелеген жіті аурулары бар адамдар диспансерлік есепке алынуға және денсаулықтарын нығайту мен қалпына келтіруге бағытталған, кейіннен сауықтыру және де оларға кешенді емдік-профилактикалық іс-шараларын өткізу арқылы динамикалық байқауға жатады.</p>
        <p>&nbsp; &nbsp; &nbsp; 67. Скринингтік қарап-тексерудің әрбір қатысушысы сәйкес ұсынымдар беріле отырып, тексеріп-қараудың нәтижелері туралы ақпараттандырылады.</p>
        <p><strong>&nbsp;3-бөлім. Халықтың нысаналы топтарын скринингтік қарап-тексерулерді өткізудің кезеңділігі</strong></p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;67. Балалардың нысаналы топтарының скринингтік қарап-тексеруі осы Қағидаларға 1-қосымшаға балаларды скринингтік қарап-тексеруді өткізу кезеңділігіне сәйкес жүргізіледі.</p>
        <p>&nbsp; &nbsp; &nbsp; Туғаннан бастап үш жасқа дейінгі жетім балаларға, ата-анасының қамқорлығынсыз қалған балаларға, туғаннан бастап төрт жасқа дейінгі, психикасының және дене бітімінің дамуында кемістігі бар балаларға арналған, баладан бас тарту қаупі бар отбасыларды психологиялық-педагогикалық қолдауды жүзеге асыратын денсаулық сақтау ұйымдарында, балалар үйінді, мектеп-интернаттарда, арнайы интернаттарда, жасөспірімдер үйінде орналасқан балалар скринингтік қарап-тексерулерді жылына екі рет өтеді.</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;68. Ересектердің нысаналы топтарының қарап-тексеруі осы Қағидаларға 2-қосымшаға ересектерді скринингтік қарап-тексеруді өткізу кезеңділігіне сәйкес жүргізіледі.</p>
        <table border="0" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td width="37.167070217917676%">
                    <p>Халықтың нысаналы
                        <br>&nbsp;топтарын профилактикалық
                        <br>&nbsp;медициналық қарап-тексеруді
                        <br>&nbsp;өткізу қағидалары мен
                        <br>&nbsp;кезеңділігіне 1-қосымша
                    </p>
                </td>
            </tr>
            </tbody>
        </table>
        <p><strong>&nbsp;Балаларды скринингтік қарап-тексеруді өткізу кезеңділігі</strong></p>
        <table border="1" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td colspan="9">
                    <p>Мамандар тізбесі</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>Педиатр (жалпы практика дәрігер)</p>
                </td>
                <td width="14.303030303030303%">
                    <p>Хирург (ортопед)</p>
                </td>
                <td width="8%">
                    <p>Оториноларинголог</p>
                </td>
                <td width="19.03030303030303%">
                    <p>Невролог</p>
                </td>
                <td width="8%">
                    <p>Стоматолог</p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>Офтальмолог</p>
                </td>
                <td width="12.363636363636363%">
                    <p>Эндокринолог</p>
                </td>
                <td width="8.121212121212121%">
                    <p>Хирург/ уролог (жеткіншектер)</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>1 жасқа дейін – туған кезде дене салмағы кемінде 1500 г шала туған балалар</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>(ай сайын)</p>
                </td>
                <td width="14.303030303030303%">
                    <p>(1, 3, 6 айда)</p>
                </td>
                <td width="8%">
                    <p>(3 айда)</p>
                </td>
                <td width="19.03030303030303%">
                    <p>(1, 3, 6,12 айда)</p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>(1, 3, 6,12 айда)</p>
                </td>
                <td width="12.363636363636363%">
                    <p>(1 және 12 айда)</p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>1 жасқа дейін (туған кезде дене салмағы 1500 г артық)</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>(ай сайын)</p>
                </td>
                <td width="14.303030303030303%">
                    <p>(1 айда)</p>
                </td>
                <td width="8%">
                    <p>(6 айда)</p>
                </td>
                <td width="19.03030303030303%">
                    <p>(1 айда)</p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>(6 айда)</p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>1 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>(3 айда 1 рет)</p>
                </td>
                <td width="14.303030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>2 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>(3 айда 1 рет)</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>3 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>(1 жылда 1 рет)</p>
                </td>
                <td width="14.303030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>4 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>5 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>6 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>7 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>8 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>9 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>10 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="12.363636363636363%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>11 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>12 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="12.363636363636363%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>13 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>14 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>15 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="12.363636363636363%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8.121212121212121%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>16 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="19.03030303030303%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="12.363636363636363%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td width="8.121212121212121%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="9">
                    <p>17 жас</p>
                </td>
                <td>
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="10.545454545454545%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="14.303030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8%">
                    <p>
                        <br>&nbsp;
                    </p>
                </td>
                <td colspan="2" width="19.03030303030303%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="12.363636363636363%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="8.121212121212121%">
                    <p>1 жылда 1 рет</p>
                </td>
                <td width="0.6060606060606061%">
                    <p>&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td colspan="6" width="62.832929782082324%">
                    <p>&nbsp;</p>
                </td>
                <td colspan="4" width="37.167070217917676%">
                    <p>Халықтың нысаналы
                        <br>&nbsp;топтарын профилактикалық
                        <br>&nbsp;медициналық қарап-тексеруді
                        <br>&nbsp;өткізу қағидалары мен
                        <br>&nbsp;кезеңділігіне 2-қосымша
                    </p>
                </td>
            </tr>
            <tr>
                <td width="9.34959349593496%">
                    <br>
                </td>
                <td width="11.246612466124661%">
                    <br>
                </td>
                <td width="16.124661246612465%">
                    <br>
                </td>
                <td width="13.414634146341463%">
                    <br>
                </td>
                <td width="9.75609756097561%">
                    <br>
                </td>
                <td width="2.845528455284553%">
                    <br>
                </td>
                <td width="12.330623306233063%">
                    <br>
                </td>
                <td width="12.601626016260163%">
                    <br>
                </td>
                <td width="12.059620596205962%">
                    <br>
                </td>
                <td width="0.27100271002710025%">
                    <br>
                </td>
            </tr>
            </tbody>
        </table>
        <p><strong>&nbsp;Ересектерді скринингтік қарап-тексеруді өткізу кезеңділігі</strong></p>
        <table border="1" cellpadding="0" cellspacing="0">
            <tbody>
            <tr>
                <td width="13.64190012180268%">
                    <p>№
                        <br>&nbsp;р/н
                    </p>
                </td>
                <td width="25.456760048721073%">
                    <p>Кезеңділік</p>
                </td>
                <td width="60.90133982947625%">
                    <p>Профилактикалық медициналық (скринингтік) тексеріп-қарау түрі</p>
                </td>
            </tr>
            <tr>
                <td width="13.64190012180268%">
                    <p>1.</p>
                </td>
                <td width="25.456760048721073%">
                    <p>2 жылда 1 рет</p>
                </td>
                <td width="60.90133982947625%">
                    <p>Мінез-құлық қауіп факторларын ерте анықтауға профилактикалық медициналық (скринингтік) қарап-тексеру</p>
                </td>
            </tr>
            <tr>
                <td width="13.64190012180268%">
                    <p>2.</p>
                </td>
                <td width="25.456760048721073%">
                    <p>4 жылда 1 рет</p>
                </td>
                <td width="60.90133982947625%">
                    <p>&nbsp;Жатыр мойны обырын ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="13.64190012180268%">
                    <p>3.</p>
                </td>
                <td width="25.456760048721073%">
                    <p>2 жылда 1 рет</p>
                </td>
                <td width="60.90133982947625%">
                    <p>Артериялық гипертонияны, жүректің ишемиялық ауруын және қант диабетін ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру</p>
                </td>
            </tr>
            <tr>
                <td width="13.64190012180268%">
                    <p>4.</p>
                </td>
                <td width="25.456760048721073%">
                    <p>2 жылда 1 рет</p>
                </td>
                <td width="60.90133982947625%">
                    <p>&nbsp;Глаукоманы ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру&nbsp;</p>
                </td>
            </tr>
            <tr>
                <td width="13.64190012180268%">
                    <p>5.</p>
                </td>
                <td width="25.456760048721073%">
                    <p>2 жылда 1 рет</p>
                </td>
                <td width="60.90133982947625%">
                    <p>Сүт безінің обырын ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру</p>
                </td>
            </tr>
            <tr>
                <td width="13.64190012180268%">
                    <p>6.</p>
                </td>
                <td width="25.456760048721073%">
                    <p>2 жылда 1 рет</p>
                </td>
                <td width="60.90133982947625%">
                    <p>Колоректалдық обырды ерте анықтауға арналған профилактикалық медициналық (скринингтік) қарап-тексеру</p>
                </td>
            </tr>
            </tbody>
        </table>
        <p>
            <br>&nbsp;
        </p>
        <p>
            <br>
            <br>&nbsp;
        </p>
        <p>© 2012. Қазақстан Республикасы Әділет министрлігінің «Қазақстан Республикасының Заңнама және құқықтық ақпарат институты» ШЖҚ РМК</p>
        <table border="0" cellpadding="0" cellspacing="0" width="658">
            <tbody>
            <tr>
                <td valign="top" width="62.61398176291793%">
                    <br>
                </td>
                <td valign="top" width="37.38601823708207%">
                    <p>
                        <br>
                    </p>
                </td>
            </tr>
            </tbody>
        </table>
        <p>
            <br>
        </p>
    </div>
    <?php endif; ?>
</div>