<div class="insurance">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
        <div class="insurance__name">
            ОСМС
        </div>
        <div class="insurance__content">
            <div class="objectNote record-note">Система обязательного социального медицинского страхования (<strong>ОСМС</strong>) – это государственная система социальной защиты интересов в сфере охраны здоровья.
                <br>ОСМС гарантирует всем застрахованным гражданам Казахстана независимо от пола, возраста, социального статуса, места проживания и доходов равный доступ к медицинской и лекарственной помощи.
                <br>Обязательное социальное медицинское страхование (ОСМС) – это форма социальной защиты интересов населения в охране здоровья в случае наступления болезни, травмы, беременности и родов, инвалидности и старости.
                <br>Многие развитые страны выбрали ОСМС, которая позволяет перераспределять средства от менее нуждающихся к более нуждающимся.
                <br>Международный опыт
                <br>Опыт свыше 50 стран был рассмотрен и учтен при выборе модели обязательного медицинского страхования в Казахстане.
            </div>
            <div class="objectText record-text">
                <p>В мире сегодня &nbsp;преобладают три основные модели финансирования здравоохранения - бюджетная, страховая и смешанная.
                    <br>Бюджетная модель существует в таких странах, как Великобритания, Испания, Италия, Швеция.
                    <br>Социальное общественное страхование действует в Германии, Франции, Бельгии, Корее, Японии, Словакии, ряде стран Восточной Европы, всего в 30 странах и частное страхование - в США.
                    <br>Но большинство стран комбинируют «бюджетную» и «страховую» модель, так как она доказала свою эффективность.
                </p>
                <p>В Казахстане будет внедрена &nbsp;смешанная модель медицинского страхования с учетом лучших мировых практик.
                    <br>Это обеспечит:
                    <br>•&nbsp;финансовую устойчивость здравоохранения,
                    <br>•&nbsp;высокий уровень качества и доступности медицинских услуг,
                    <br>•&nbsp;широкий пакет медицинской помощи.
                </p>
                <p>По ставкам взносов в фонд медстрахования в Казахстане &nbsp;создаются самые лояльные условия в сравнении с другими странами.
                    <br>В Казахстане согласно проекта Закона «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам здравоохранения и социально-трудовой сферы» (ожидается внесение в Парламент) в части медицинского страхования, предлагаются следующие размеры ставок взносов и отчислений:
                    <br>- отчисления работодателей: 1% - с июля 2017 года;1,5% - с 2018 года, 2% - с 2020 года, 3% с 2022 года;
                    <br>- взносы работников: 1% - с 2019 года, 2% - с 2020 года;
                    <br>- взносы ИП, частных нотариусов, физических лиц, получающих доходы по договорам – от дохода, но не менее 5% от 2 МЗП с июля 2017 года;
                    <br>-ставки взносов лиц, не входящих в состав рабочей силы (непродуктивно самозанятые) – 5% от 1 МЗП с января 2018 года;
                    <br>- государство будет отчислять за социально-незащищенные слои населения &nbsp;3,75% - с января 2018 года, &nbsp; 4% - с 2019 года, 4,5 % &nbsp;- с 2022 года, &nbsp;5% &nbsp;- &nbsp;с 2025 года.
                </p>
                <p>К примеру:
                    <br>Взносы работодателей в Германии составляют 7,3%, работников – 8,2%.
                    <br>в Словакии 10% и 4% соответственно,
                    <br>в Литве 3% и 6%.
                    <br>Почему в системе здравоохранения нужны реформы?
                    <br>•&nbsp;Отсутствие солидарности граждан и работодателей в охране здоровья. Бремя обеспечения охраны здоровья лежит только на государстве, в то время как у самих граждан не сформирован достаточный уровень ответственности за свое здоровье (своевременное прохождение диспансеризации, участие в оздоровительных мероприятиях, отказ от вредных привычек и др.).
                    <br>•&nbsp;Финансовая неустойчивость системы здравоохранения. Несмотря на рост государственных расходов на здравоохранение, финансирование не покрывает растущие потребности населения в медицинской помощи. Почему так происходит? Увеличивается рождаемость наряду со старением населения, также растет число хронических и неинфекционных заболеваний, продолжается стремительный темп внедрения новых инновационных технологий, который, в свою очередь, требует значительных затрат.
                    <br>•&nbsp;Неэффективное управление системой здравоохранения. Высокая доля расходов на стационарную помощь - 51% в структуре финансирования здравоохранения (в странах ОЭСР данный показатель составляет 34%) по причине низкого качества медицинских услуг при оказании первичной медико-санитарной помощи.
                    <br>• Бесконечные очереди и неудовлетворительное качество услуг в медорганизациях вынуждают людей обращаться в платные клиники и нести большие «карманные» расходы. Если состоятельные граждане могут позволить себе хорошее лечение и дорогие лекарства, то менее платежеспособные категории населения ограничены в доступе к определенным видам медуслуг.
                    <br>• Рост сложных и хронических заболеваний вкупе со старением населения ведет к увеличению расходов на здравоохранение.
                    <br>• Многочисленные жалобы пациентов на качество медобслуживания, низкую квалификацию врачей, неэффективную организацию работы больниц и поликлиник создают у населения общий фон недовольства существующей системой здравоохранения.
                    <br>Как решатся эти проблемы в системе обязательного медстрахования?
                    <br>- Социальная справедливость и солидарность – основные принципы обязательного социального медстрахования (ОСМС). Ответственность за охрану здоровья каждого гражданина теперь возлагается на самого человека, работодателя и государство. Финансовые средства будут распределяться также на основе солидарной ответственности, в соответствии с принципами страховой медицины - «менее нуждающиеся платят за более нуждающихся».
                    <br>- Принцип социальной справедливости в условиях ОСМС обеспечивает равный доступ для всех застрахованных граждан к качественной медицинской помощи независимо от размера доходов и отчислений. Каждый человек может сам выбрать медорганизацию – частную или государственную, где он будет обследоваться и лечиться. Больницы и поликлиники начнут «бороться» за пациентов, повышая качество медуслуг и квалификацию врачей.
                    <br>- Финансирование здравоохранения увеличится за счет страховых взносов и позволит обеспечить растущую потребность в медицинской помощи.
                    <br>- Фонд медстрахования будет вести строгий отбор поставщиков медуслуг по высоким стандартам. Контроль качества и мониторинг оказываемых медуслуг будет организован Фондом на ежедневной основе. ФСМС будет вести рейтинги лучших поставщиков медуслуг и публиковать их списки в газетах и порталах.
                    <br>- С внедрением ОСМС постепенно будет увеличена в 1,8 раз численность врачей общей практики, что позволит снизить нагрузку на одного врача до 1500 человек (сейчас 2140 человек на 1 врача ОП) и соответственно избавиться от очередей и повысить качество приема и лечения больного.
                    <br>-&nbsp;Предполагается расширить амбулаторное лекарственное обеспечение (АЛО), расходы по данному направлению в расчете на душу населения могут возрасти. Также будет увеличена группа категорий лиц, нуждающихся в АЛО, список препаратов будет пополнен лекарственными средствами по часто встречающимся заболеваниям.
                    <br>- Кроме того, предполагается вместе с пополнением сборов в Фонд медстрахования, постепенное расширение объема медицинских услуг, что повлечет за собой сокращение очередей, в том числе через вовлечение новых поставщиков медуслуг.
                    <br>Конкретно работодателям:
                    <br>•&nbsp;Увеличение производительности труда, здоровый коллектив;
                    <br>•&nbsp;Высокий уровень корпоративной культуры;
                    <br>•&nbsp;Снижение экономических издержек, связанных с болезнями персонала;
                    <br>•&nbsp;Оптимизацию рабочего времени.
                </p>
                <p>Основные выгоды обязательного медстрахования:
                    <br>-&nbsp;За минимум средств – полный пакет услуг в рамках ОСМС!
                    <br>Как работает система обязательного медстрахования?
                    <br>ОСМС основано на солидарной ответственности государства, работодателя и каждого человека. При этом государство будет осуществлять взносы за экономически неактивное население (список ниже). Работодатели – за наемных работников. Работники и самозанятые граждане, зарегистрированные в налоговых органах – за себя. Таким образом, будет действовать принцип эффективного распределения финансовых средств - от менее &nbsp;нуждающихся &nbsp;к более нуждающимся на основе &nbsp;солидарной ответственности «сегодня &nbsp;ты поможешь другим – завтра все помогут тебе».
                </p>
                <p>Внося &nbsp;соразмерные доходам &nbsp;отчисления &nbsp;в фонд медстрахования, Вы получаете право доступа &nbsp;ко всем видам медицинских услуг в любой клинике, начиная с приема врача до глубоких обследований и дорогостоящих операций в рамках &nbsp;пакета ОСМС;
                    <br>Все станет прозрачным!
                    <br>- Застрахованный гражданин сможет через личный кабинет системы электронного здравоохранения считывать всю информацию об оказанных медуслугах, состоянии здоровья, уплаченным взносам и др.;
                    <br>Выбор ОСМС – это путь к современной доступной медицине, отвечающей запросам населения.
                    <br>Как будет работать система обязательного медстрахования?
                    <br>Гражданин автоматически становится застрахованным, если за него вносятся взносы. Таким образом, за минимальную сумму страховых взносов он получает доступ ко всему пакету медицинским услуг, дорогостоящим в том числе.
                    <br>Фонд в свою очередь заключает договора с поставщиками медуслуг, которые соответствуют определенным требованиям и строго контролирует качество медицинской помощи.
                    <br>Фонд социального медицинского страхования будет выполнять функции:
                    <br> финансового оператора по оплате медуслуг в рамках гарантированного объема бесплатной медицинской помощи (ГОБМП)
                    <br>&nbsp;Стратегического закупщика пакета медуслуг по ОСМС.
                </p>
                <p>Важно помнить, Фонд всегда выступает защитником &nbsp;интересов застрахованных граждан – получателей медицинских услуг.
                    <br>Все перечисляемые участниками обязательного соцмедстрахования средства будут в аккумулироваться в фонде социального медицинского страхования (ФСМС).
                    <br>Фонд будет производить оплату поставщикам медуслуг на условиях заключенного договора.
                    <br>Участники системы медстрахования получают равный доступ к услугам, не зависимо от индивидуальных доходов и объема накоплений в фонде.
                    <br>Какую медицинскую помощь получат застрахованные в системе ОМС граждане?
                    <br>•&nbsp;Первичная медико-санитарная помощь оказывается бесплатно в амбулаторных условиях и дневного стационара, включает в себя профилактику, диагностику, лечение заболеваний и состояний, наблюдение за течением беременности, медицинские манипуляции и т.д.
                    <br>•&nbsp;Специализированная и высокотехнологичная медицинская помощь включает профилактику, диагностику, лечение заболеваний, требующих использования специальных методов и сложных медицинских технологий
                    <br>• Скорая медицинская помощь оказывается в экстренной или неотложной форме вне медицинских организаций, в амбулаторных или стационарных условиях в случаях (несчастные случаи, травмы, отравления, внезапных острых заболеваниях), требующих срочного медицинского вмешательства
                    <br>•&nbsp;Плановая медицинская помощь оказывается в стационарных условиях при заболеваниях и состояниях, не угрожающих жизни пациента
                    <br>•&nbsp;Лекарственное обеспечение – при оказании амбулаторно-поликлинической помощи
                    <br>•&nbsp;Сестринский уход – оказанием помощи лицам, неспособным к самообслуживанию, нуждающимся в постоянном постороннем уходе или присмотре, вследствие перенесенной болезни
                    <br>• Паллиативная помощь – поддержание качества жизни пациентов с неизлечимыми, угрожающими жизни и тяжело протекающими заболеваниями на возможном комфортном для человека уровне
                    <br>Важно помнить!
                    <br>Государство гарантирует следующие виды бесплатной медицинской помощи:
                    <br>-&nbsp;Скорая помощь и санитарная авиация;
                    <br>-&nbsp;Медицинская помощь при социально-значимых заболеваниях (онкозаболевания, туберкулез, сахарный диабет и др.) и в экстренных случаях
                    <br>-&nbsp;Профилактические прививки.
                    <br>Каким будет лекарственное обеспечение в условиях ОСМС?
                    <br>Лекарственное обеспечение на амбулаторно-поликлиническом уровне будет осуществляться бесплатно на основе выписанных рецептов врача, в соответствии с утвержденным перечнем лекарственных препаратов. Перечень включает лекарственное обеспечение по 47 заболеваниям.
                    <br>В условиях стационаров лекарственное обеспечение будет осуществляться согласно утвержденным &nbsp;лекарственным формулярам.
                </p>
                <p>Обеспечение сохранности активов фонда</p>
                <p>1. Государство гарантирует сохранность активов фонда.
                    <br>2. Сохранность активов фонда обеспечивается посредством:
                    <br>1)&nbsp;регулирования деятельности фонда путем установления Правительством Республики Казахстан норм и лимитов, обеспечивающих финансовую устойчивость фонда;
                    <br>2) осуществления инвестиционной деятельности через Национальный Банк Республики Казахстан;
                    <br>3) учета всех операций по инвестиционному управлению активами фонда в Национальном Банке Республики Казахстан;
                    <br>4)&nbsp;ведения раздельного учета собственных средств и активов фонда;
                    <br>5)&nbsp;проведения ежегодного независимого аудита;
                    <br>6)&nbsp;представления фондом регулярной финансовой отчетности в порядке, установленном законодательством Республики Казахстан о бухгалтерском учете и финансовой отчетности;
                    <br>7)&nbsp;определения Правительством Республики Казахстан перечня финансовых инструментов для инвестирования активов фонда.
                    <br>Кроме того, законопроектом предусматривается установление конкретных требований, предъявляемых к руководящим работникам фонда.
                    <br>Обеспечение прозрачности деятельности фонда
                    <br>Прозрачность деятельности ФСМС будет осуществляться посредством:
                    <br>-&nbsp;ежедневного мониторинга поступлений взносов и средств
                    <br>-&nbsp;ежемесячного мониторинга оказанных медицинских услуг
                    <br>-&nbsp;предоставления в уполномоченные органы стандартных отчетов об использовании средств (МЗСР, МФ, Правительству, Счетному Комитету)
                    <br>-&nbsp;публикации ежегодного годового отчета для общественности (короткий в газетах, подробный на вебсайте и в отдельном издании СМИ)
                    <br>-&nbsp;ведения вебсайта ФСМС, на котором размещаются:
                    <br>- стратегические документы ФСМС (стратегия развития на 5 лет, план развития на краткосрочный период, годовой план)
                    <br>- информация застрахованным: общая (права, обязанности, возможности, новости, условия оказания, тарифы и т.д.); индивидуальная через личный кабинет - отчетность ФСМС пациенту как плательщику взносов и потребителю услуг
                    <br>- информация поставщикам (НПА; правила закупа; тарифы; содержание договоров с поставщиками, включая финансовые данные; результаты контроля поставщиков; разные планы – закупа и контроля)
                    <br>- результаты разных анализов, обзоров и исследований в области оказания медицинской помощи
                    <br>-&nbsp;публикации рейтингов поставщиков (вебсайт, газеты)
                    <br>-&nbsp;регулярных и целевых встреч с заинтересованными сторонами (представителями поставщиков, организаций пациентов) для обсуждения проблемных вопросов или планируемых новшеств
                    <br>Государство за вас будет платить,
                    <br>если Вы входите в одну из этих категорий, Вы автоматически становитесь участником медстрахования:
                    <br>1)&nbsp;дети;
                    <br>2)&nbsp;многодетные матери, награжденные подвесками «Алтын алқа», «Күміс алқа» или получившие ранее звание «Мать-героиня», а также награжденные орденами «Материнская слава» I и II степени;
                    <br>3)&nbsp;участники и инвалиды Великой Отечественной войны;
                    <br>4)&nbsp;инвалиды;
                    <br>5)&nbsp;лица, зарегистрированные в качестве безработных;
                    <br>6)&nbsp;лица, обучающиеся и воспитывающиеся в интернатных организациях;
                    <br>7)&nbsp;лица, обучающиеся по очной форме обучения в организациях технического и профессионального, послесреднего, высшего образования, а также послевузовского образования в форме резидентуры;
                    <br>8)&nbsp;лица, находящиеся в отпусках в связи с рождением ребенка (детей), усыновлением (удочерением) новорожденного ребенка (детей), по уходу за ребенком (детьми) до достижения им (ими) возраста трех лет;
                    <br>9)&nbsp;неработающие беременные женщины, а также неработающие лица, фактически воспитывающие ребенка (детей) до достижения им (ими) возраста трех лет;
                    <br>10)&nbsp;пенсионеры;
                    <br>11)&nbsp;лица, отбывающие наказание по приговору суда в учреждениях уголовно-исполнительной (пенитенциарной) системы (за исключением учреждений минимальной безопасности);
                    <br>12)&nbsp;лица, содержащиеся в изоляторах временного содержания и следственных изоляторах.
                    <br>При этом, военнослужащие, сотрудники специальных государственных органов, сотрудники правоохранительных органов освобождены от уплаты взносов, но они будут продолжать получать медобслуживание в учреждениях ведомственной сети.
                    <br>Предлагается, согласно поправкам, предусмотренными проекте Закона по части медстрахования (ожидается внесение в Парламент РК): расширить перечень категорий лиц, за которых уплату взносов осуществляет государство:
                    <br>►&nbsp;неработающие лица, осуществляющие уход за ребенком инвалидом в возрасте до 18 лет;
                    <br>►&nbsp;лица, завершивших обучение по очной форме обучения в ВУЗах, ТиПО, СО, а также послевузовского образования в течение трех календарных месяцев, следующих за месяцем завершения обучение;
                    <br>►&nbsp;неработающие оралманы (в течение 1 года со дня регистрации);
                    <br>►&nbsp;иностранцы и лица без гражданства, постоянно проживающие на территории РК (по категориям лиц, предусмотренных пунктом 1 статьи 26 Закона: дети, пенсионеры, инвалиды, студенты и т.д.)
                    <br>•&nbsp;В соответствии с действующим Законом Республики Казахстан «Об обязательном социальном медицинском страховании» (далее – Закон) уплата отчислений и взносов в Фонд социального медицинского страхования будет осуществляться через некоммерческое акционерное общество "Государственная корпорация "Правительство для граждан", которая является единым оператором по финансовым потокам бюджетных и иных средств в сфере социального обеспечения на счет Фонда социального медицинского страхования в Национальном Банке Республики Казахстан.
                </p>
                <p>При этом в соответствии с Законом исчисление (удержание) и перечисление отчислений и (или) взносов осуществляются ежемесячно.</p>
                <p>Кроме того, предлагается дополнить перечень плательщиков взносов на ОСМС следующими категориями лиц:
                    <br>►&nbsp;ЛИЦА, РАБОТАЮЩИЕ в дипломатических и приравненных к ним представительствах иностранного государства, консульских учреждениях иностранного государства, аккредитованных в Республике Казахстан
                    <br>►&nbsp;ЛИЦА, РАБОТАЮЩИЕ в международных и государственных организациях, зарубежных и казахстанских неправительственных общественных организациях и в фондах (не являющихся налоговыми агентами в соответствии с международными договорами)
                    <br>Они будут платить 5% от начисленного ДОХОДА с 1 июля 2017 года.
                    <br>►&nbsp;НЕАКТИВНОЕ НАСЕЛЕНИЕ - ИНЫЕ ЛИЦА, В ТОМ ЧИСЛЕ САМОСТОЯТЕЛЬНО ЗАНЯТЫЕ, УСТАНОВЛЕННЫЕ ЗАКОНОМ РК «О ЗАНЯТОСТИ НАСЕЛЕНИЯ»
                    <br>►&nbsp;ГРАЖДАНЕ РЕСПУБЛИКИ КАЗАХСТАН, ВЫЕХАВШИЕ ЗА ПРЕДЕЛЫ РК, за исключением выехавших на ПМЖ за пределы РК.
                    <br>Они будут платить 5% от 1 МЗП с 1 января 2018 года.
                    <br>Что нужно знать о переносе сроков обязательного медстрахования?
                    <br>22 декабря 2016 года Главой государства подписан Закон Республики Казахстан "О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам обязательного социального медицинского страхования". Согласно этому документу взносы государства в Фонд медстрахования переносятся с 1 июля 2017 года на 1 января 2018 года.
                    <br>Отчисления и взносы работодателей, индивидуальных предпринимателей, частных нотариусов, частных судебных исполнителей, адвокатов, профессиональных медиаторов, физических лиц, получающих доходы по договорам гражданско-правового характера, в Фонд откладываются с 1 января 2017 года на 1 июля 2017 года. Сроки отчисления взносов с наемных работников остаются прежними – с 2019 года.
                    <br>Права физических лиц на получение медицинской помощи в системе ОСМС и выбор организации здравоохранения, определение объема медицинской помощи, получаемого в системе ОСМС, также будут введены в действие с 1 января 2018 года.
                    <br>За этот период будет создан Фонд, его филиалы, расходы на здравоохранение будут консолидированы на республиканском уровне и Фонд выступит единым стратегическим закупщиком медицинских и фармацевтических услуг.
                    <br>«Что явилось причинами изменений срока? Как вам известно, правительством при формировании бюджета на 2017 - 2019 годы пересмотрены принципы межбюджетных отношений. Они предполагают, во-первых, передачу всех видов целевых трансфертов, ранее выделяемых местным исполнительным органам от администраторов республиканских бюджетных программ в виде трансфертов общего характера по задачам, решение которых отнесено к компетенции местного исполнительного органов. Во-вторых, все бюджетные средства, которые направлялись в местные бюджеты для обеспечения и гарантии государства, консолидированы на республиканском уровне. Эти изменения коснулись и здравоохранения, как в части финансирования из государственного бюджета, так и в части финансирования, осуществляемого из внедряемой системы ОСМС», - сообщила Т. Дуйсенова.
                    <br>Страховые отчисления и взносы не уплачиваются в фонд со следующих видов дохода:
                    <br>•&nbsp;компенсации при служебных командировках и разъездном характере работы,
                    <br>•&nbsp;полевое довольствие работников,
                    <br>•&nbsp;расходы, связанные доставкой работников, на оплату обучения, пособия и компенсации из средств бюджета,
                    <br>•&nbsp;пособие к отпуску на оздоровление, выплаты для оплаты медицинских услуг, при рождении ребенка, на погребение в пределах 8 минимальных заработных плат (МЗП);
                    <br>•&nbsp;стипендии;
                    <br>•&nbsp;страховые премии.
                    <br>Что будет, если не платить?
                    <br>- то Ваш работник не будет иметь права на медицинскую помощь, что вызовет недовольство с его стороны;
                    <br>- Вы будете нести ответственность согласно Закону РК «Об обязательном социальном медицинском страховании», к вам могут быть применены штрафы;
                    <br>- Вы будете нести ответственность согласно Кодексу Республики Казахстан об административных правонарушениях, также могут быть применены штрафы.
                    <br>Вы можете участвовать в общественном контроле над деятельностью Фонда социального медицинского страхования будучи:
                    <br>- членом Общественной контрольной комиссии – обеспечивать прозрачность деятельности;
                    <br>- членом профессиональной ассоциации – участвовать в рассмотрении стандартов и утверждении тарифов.
                    <br>!!!Работодатели обязаны вести первичный учет перечисленных взносов по каждому работнику и ежемесячно не позднее 15 числа месяца, следующего за отчетным, представлять работникам, за которых уплачиваются взносы, сведения об исчислениях и перечисленных отчислениях.
                    <br>Ежемесячный доход, принимаемый для исчисления отчислений/взносов, не должен превышать 15-кратный размер минимальной заработной платы.
                    <br>Все взносы должны быть перечислены не позднее 25 числа месяца, следующего &nbsp;за отчетным/за месяцем выплаты доходов.
                </p>
                <p>Безработный</p>
                <p>-&nbsp;Вам необходимо найти работу, чтобы работодатель осуществлял за Вас отчисления на медстрахование;
                    <br>- Если Вы не можете самостоятельно найти работу, то Вам необходимо обратиться в органы занятости, где &nbsp;Вам предложат варианты трудоустройства, либо зарегистрируют в качестве безработного и в этом случае &nbsp;за Вас будет платить государство.
                </p>
                <p>Индивидуальные предприниматели, лица, работающие по патенту, работники крестьянских хозяйств, торговцы на рынках
                    <br>Исчисление и уплата взносов индивидуальных предпринимателей, частных нотариусов, частных судебных исполнителей, адвокатов, профессиональных медиаторов будут осуществляться ими самостоятельно путем прямого зачисления средств через Государственную корпорацию на счет фонда:
                    <br>1) индивидуальными предпринимателями, применяющими общеустановленный режим налогообложения – не позднее 25 числа месяца, следующего за месяцем выплаты доходов;
                    <br>2) индивидуальными предпринимателями в свою пользу – не позднее 25 числа месяца, следующего за отчетным;
                    <br>3) крестьянскими или фермерскими хозяйствами, применяющими специальный налоговый режим, – в порядке и сроки, которые предусмотрены налоговымзаконодательством Республики Казахстан (10 апреля и 10 ноября года);
                    <br>4) индивидуальными предпринимателями, применяющими специальный налоговый режим на основе патента, – в срок, предусмотренный налоговым законодательством Республики Казахстан для уплаты стоимости патента.
                </p>
                <p>Что будет, если не платить?
                    <br>Вы не будете являться участником ОСМС и у Вас не будет права доступа на медицинскую помощь в рамках системы медстрахования. Однако Вы сможете получать гарантированный государством объем медпомощи, который включает:
                    <br>•&nbsp;скорую помощь и санитарную авиацию;
                    <br>•&nbsp;медицинскую помощь при социально-значимых заболеваниях и в экстренных случаях;
                    <br>•&nbsp;профилактические прививки;
                    <br>•&nbsp;амбулаторно-поликлиническую помощь с амбулаторно-лекарственным обеспечением до 2020 года.
                </p>
                <p>Все остальные виды медицинских услуг будут оказываться на платной основе.</p>
            </div>
        </div>
    <?php else: ?>
        <div class="insurance__name">
            МӘМС
        </div>
        <div class="insurance__content">
            <div style="margin: 0px;">
                <div class="content cont_txt" style="margin: 0px 0px 20px; display: block; clear: both;">
                    <div class="record-item" style="margin: 0px;">
                        <span class="contentTitleTxt" style="margin: 0px;">Міндеттіәлеуметтік медициналық сақтандыружүйесідегеніміз не?</span>
                        <div class="objectNote record-note" style="margin: 0px;">
                            <p style="margin: 0px;">Міндетті әлеуметтік медициналық сақтандыру (МӘМС) – бұл денсаулық сақтау саласындағы әлеуметтік мүдделерді қорғаудың мемлекеттік жүйесі.
                                <br style="margin: 0px;">
                                <br style="margin: 0px;">МӘМС Қазақстанның барлық сақтандырылған азаматтарына жынысына, жасына, әлеуметтік мәртебесіне, тұрғылықты жеріне, табысына қарамастан,тең дәрежедегі медициналық және дәрілік көмекті қамтамасыз етеді.
                            </p>
                            <p style="margin: 0px;">Міндетті әлеуметтік медициналық сақтандыру– &nbsp;бұл тұрғындарды ауру, жарақат, &nbsp;жүктілік, бала туу, мүгедектік, кәрілік жағдайындағы әлеуметтік қорғау үлгісі.&nbsp;</p>
                        </div>
                        <div class="objectText record-text" style="margin: 0px;">
                            <p style="margin: 0px;">Көптеген дамыған елдер тұрмысы төмен, көмеккемұқтаж адамдарға ресурстарды қайта бөлуге мүмкіндік беретін МӘМС жүйесін таңдаған.</p>
                            <p style="margin: 0px;">&nbsp;Халықаралық тәжірибе</p>
                            <p style="margin: 0px;">Қазақстанда міндетті медициналық сақтандыру үлгісін таңдау барысында 50-ден астам елдің тәжірибесі зерделенді.&nbsp;</p>
                            <p style="margin: 0px;">Бүгінде бүкіл әлем денсаулық сақтауды қаржыландырудыңүш негізгі үлгісін қолдануда: бюджеттік, сақтандыру және аралас.</p>
                            <p style="margin: 0px;">БюджеттікүлгіҰлыбритания, Испания, Италия, Швеция сияқтыелдерде қолданылады.</p>
                            <p style="margin: 0px;">Әлеуметтік сақтандыру &nbsp;Германия, Франция, Бельгия, Корея, Жапония, Словакия, Шығыс Еуропаның бірқатар мемлекеттерінде, жалпы 30-ға тарта елде бар, ал жеке сақтандыру АҚШ-та қолданылады.
                                <br style="margin: 0px;">Бірақ, көптеген елдер тиімділігі дәлелденген бюджеттік және сақтандыру үлгілерін аралас түрде қолданады.
                            </p>
                            <p style="margin: 0px;">Қазақстан үздік халықаралық тәжірибені ескере отырып, медициналық сақтандырудың аралас моделін енгізетін болады.
                                <br style="margin: 0px;">Бұл:
                                <br style="margin: 0px;">- Денсаулық сақтау саласының қаржылық тұрақтылығын,
                                <br style="margin: 0px;">- Медициналық қызметтердің жоғары сапасы мен қолжетімділігін,
                                <br style="margin: 0px;">- Медициналық көмектің кең ауқымды пакетін қамтамасыз етеді.
                                <br style="margin: 0px;">Басқа елдермен салыстырғанда Қазақстанда медициналық сақтандыру қоры аударымдарының көлемі бойынша ең қолайлы жағдай жасалған.
                                <br style="margin: 0px;">«Қазақстан Республикасының денсаулық сақтау саласына қатысты бірқатар заң актілеріне өзгерістер мен толықтырулар енгізу туралы» Заң жобасына сәйкес (Парламентке енгізілу жоспарланып отыр) медициналық сақтандыру мәселелері бойынша келесі жарналар мен төлемдер қарастырылған:
                                <br style="margin: 0px;">- жұмыс берушілер: 2017 жылдың 1 шілдесінен-1% ;2018 жылдан бастап -1,5%,2020 жылдан бастап - 2% , 2022 жылдан бастап -3%;
                                <br style="margin: 0px;">- жұмыскерлердің жарнасы: 1% - 2019 жылдан бастап, 2020 жылдан - 2%;
                                <br style="margin: 0px;">- жеке кәсіпкерлердің, жеке нотариустардың,келісім-шарт бойынша табыс табатын жеке тұлғалардың жарнасы – 2017 жылдың 1 шілдесінен бастап табысына қарай, бірақ ең төменгі 2 жалақының 5%-нан кем емес;
                                <br style="margin: 0px;">- жұмыс күшіне жатпайтын тұлғалар үшін (өзін-өзі өнімсіз еңбекпен қамтығандар) жарна көлемі – 2018 жылдың 1 қаңтарынан ең төменгі 1жалақының 5%-ы;
                                <br style="margin: 0px;">- мемлекет халықтың осал топтары үшін 2018 жылғы қаңтардан – 3,75%, 2019 жылдан -4%, 2022 жылдан -4,5 %..
                                <br style="margin: 0px;">
                                <br style="margin: 0px;">Мәселен:
                            </p>
                            <p style="margin: 0px;">Германияда жұмыс берушілердің жарнасы – 7,3%, жұмыскерлердікі – 8,2%.</p>
                            <p style="margin: 0px;">Словакияда сәйкесінше - 10% және 4%,</p>
                            <p style="margin: 0px;">Литвада- 3% және 6%.</p>
                            <p style="margin: 0px;">Денсаулықсақтаужүйесіндереформалар не үшінқажет?</p>
                            <p style="margin: 0px;">- Азаматтар мен жұмыс берушілер арасында денсаулық сақтаудағы ортақ жауапкершіліктің жоқтығы. Денсаулық сақтаудағы жауапкершілік тек мемлекеттің еншісінде, ал азаматтардың өз денсаулығына деген жауапкершілігі тиісті деңгейде қалыптаспаған &nbsp;(уақытылы диспансерлеуден өту, сауықтыру шараларына қатысу, зиянды әдеттерден арылу, т.б.).
                                <br style="margin: 0px;">- Денсаулық сақтау жүйесінің қаржылық тұрақсыздығы. Мемлекеттің денсаулық саласына жұмсайтын қаржы көлемінің өсуіне қарамастан, тұрғындардың күн санап өсіп келе жатқан медициналық қызметтерге деген қажеттілігін жаба алмай отыр.Неліктен?Сондықтан, туу деңгейі өсуде, адамдардың өмір сүру ұзақтығы артуда әрі созылмалы, инфекциялық емес науқастар ұлғаюда, инновациялық технологиялар қарқынды енгізілуде, ал бұл өз кезегінде үлкен шығындарды талап етеді.
                                <br style="margin: 0px;">- Денсаулық сақтау саласын тиімсіз басқару. Алғашқы медициналық-санитариялық көмекті көрсету барысындағы медициналық қызмет сапасының төмендігінен стационарлық көмек шығындары жоғары болып отыр. Қазақстанда денсаулық сақтау саласына кететін қаржының 51%-ы стационарлық көмекке жұмсалып отыр. ЭЫДҰ елдерінде бұл көрсеткін 34%-ды құрайды.
                                <br style="margin: 0px;">- Медициналық ұйымдардағы ұзақ кезектер мен көрсетілетін қызметтердің сапасыз болуы азаматтарды ақылы емханаларға жүгінуге және өз қалтасынан ақша төлеуге мәжбүрлейді. Қаржылы азаматтар қымбат ем мен дәрі-дәрмек сатып алуға қауқарлы, алайда материалдық жағдайы төмен азаматтар үшін бірқатар медициналық қызметтер қолжетімсіз.
                                <br style="margin: 0px;">-&nbsp;Ауыр, әрі созылмалы науқастардың өсуі, сонымен қатар, халықтың қартаюы денсаулық сақтау саласышығындарының өсуіне мәжбүрлеуде.
                                <br style="margin: 0px;">- Пациенттер тарапынан медициналық қызмет сапасына, дәрігерлердің кәсіби біліктілігінің төмендігіне, ауруханалар мен емханалардың жұмысының тиімсіздігіне байланысты түсіп жатқан &nbsp;арыз-шағымдар жалпы денсаулық сақтау жүйесі туралы жағымсыз пікір қалыптастырып отыр.
                            </p>
                            <p style="margin: 0px;">Бұл мәселелер міндетті сақтандыру жүйесінде қалай шешіледі?</p>
                            <p style="margin: 0px;">- Әлеуметтік әділеттілік пен ортақ жауапкершілік &nbsp;– міндетті әлеуметтік медициналық сақтандырудың (МӘМС) негізгі қағидаттары.Ендігі кезекте әрбір азаматтың денсаулығы үшін жауапкершілік адамның өзіне, жұмыс берушісіне және мемлекетке жүктеледі. Қаржы шығындары да ортақ жауапкершілік қағидатымен, «мұқтаждығы аз адамдар көмекке зәру адамдарға төлейді» қағидатымен бөлінеді.
                                <br style="margin: 0px;">- МӘМС жағдайындағы ортақ жауапкершілік қағидаты барлық сақтандырылған азаматтарға табыс пен төлем көлеміне қарамастан, сапалы медициналық көмекке қолжетімділікті қамтамасыз етеді. Әрбір азамат өзі емделетін медициналық жеке немесе мемлекеттік ұйымдытаңдай алады. Ауруханалар мен емханалар пациент үшін бәсекеге түсіп,медициналық қызмет сапасы мен дәрігерлердің біліктілігін көтеруге мүдделі болады.
                                <br style="margin: 0px;">- Денсаулық сақтау саласын қаржыландыру жарналық төлемдер есебінен өсіп, медициналық көмектің ұлғайып келе жатқан шығындарын өтеуге мүмкіндік береді.
                                <br style="margin: 0px;">- Әлеуметтік сақтандыру қоры жоғары сапалы мердігерлерді таңдайтын болады. Медициналық қызмет сапасы Қор тарапынан күнделікті бақыланып отырады. ӘМСҚ ең үздік мердігерлер рейтингін анықтап, оны баспасөз бен порталдарда жариялап отырады.
                                <br style="margin: 0px;">-&nbsp;МӘМС-тің енгізілілгеннен соң, жалпы практика дәрігерлерінің саны 1,8 көбейіп, әрбір дәрігердің жүктемесін 1500 адамға төмендетуге мүмкіндік береді (қазір әрбір жалпы практика дәрігеріне 2140 адамнан келеді).Бұл кезектерді азайтып, қабылдау мен науқастарды емдеу сапасын арттырады.
                                <br style="margin: 0px;">-&nbsp;Амбулаторлық дәрілік қамтамасыз ету (АДҚ) көлемін арттыру көзделіп отыр,аталған бағыттағыжан басына шаққандағы шығынның өсуі ықтимал. Сонымен қатар, амбулаторлық дәрілік қамтамасыз етуге мұқтаж тұлғалар ауқымы мен жиі кездесетін ауруларға бөлінетін дәрілік заттар тізімі артады.
                            </p>
                            <p style="margin: 0px;">Сонымен бірге, Медициналық сақтандыру қоры төлемдерініңұлғаюымен қатар, медициналық қызметтер көлемін артатын болады. Бұл – жаңа мердігерлерді тарту арқылыкезектерді азайтуға мүмкіндік береді. &nbsp;&nbsp;</p>
                            <p style="margin: 0px;">Жұмыс берушілер үшін:
                                <br style="margin: 0px;">•&nbsp;Еңбек өнімділігінің артуы,дені сау ұжым;
                                <br style="margin: 0px;">•&nbsp;Жоғары деңгейдегі корпоративтік мәдениет;
                                <br style="margin: 0px;">•&nbsp;Жұмыскерлердің ауруларына қатысты экономикалық шығындарды азайту;
                                <br style="margin: 0px;">•&nbsp;Жұмыс уақытын оңтайландыру.
                            </p>
                            <p style="margin: 0px;">Міндетті медициналық сақтандырудың негізгі артықшылықтары:</p>
                            <p style="margin: 0px;">Аз қаражатпен МӘМС шеңберінде қызметтердің толық пакетін алу!</p>
                            <p style="margin: 0px;">Міндетті медициналық сақтандыру жүйесі қалай жұмыс істейді?</p>
                            <p style="margin: 0px;">МӘМС мемлекеттің, жұмыс берушінің және әрбір адамның ортақ жауапкершілігіне негізделген.Мемлекет халықтың экономикалық белсенді емес азаматтарына жарна төлейді (тізімі төменде). Жұмыс берушілер – жалдамалы жұмыскерлерге, жұмыскерлер мен салық органдарында тіркелген өз-өзін жұмыспен қамтушы азаматтар –өздері үшін жарна төлейді. Осылайша, «сен бүгін басқаларға, ертең олар саған көмектеседі» деген ортақ жауапкершілік қағидаты бойынша, көмекке мұқтаж адамдарға мұқтаждығы төмен азаматтардың есебінен қызмет көрсетіліп, қаржыны тиімді бөлуге мүмкіндік береді.
                                <br style="margin: 0px;">Медициналық сақтандыру қорына жарналар енгізу арқылы, сіз қабылдаудан бастап дәрігердің толыққанды тексерулеріне дейін және МӘМС пакеті шеңберінде қымбат операцияларға, кез-келген емханада медициналық қызметтердің барлық түрлеріне қол жеткізе аласыз;
                            </p>
                            <p style="margin: 0px;">Барлығы айқын түрде болады!</p>
                            <p style="margin: 0px;">Сақтандырылған азамат электрондық денсаулық сақтау кабинетіндегі жеке парақшасына кіріп, көрсетілген медициналық қызметтер, денсаулық жағдайы, төленген жарналар туралы ақпаратпентаныса алады.</p>
                            <p style="margin: 0px;">МӘМС-ті таңдау – тұрғындардың қажеттіліктеріне жауап беретін заманауи қолжетімді медицинаға жол ашады.</p>
                            <p style="margin: 0px;">Міндетті медициналық сақтандыру жүйесі қалай жұмыс істейді?</p>
                            <p style="margin: 0px;">Егер азаматқа жарна аударылатын болса, ол автоматты түрде сақтандырылған болып саналады. Осылайша, ең төменгі деңгейде жарналық аударымдар жасай отырып, азамат медициналық қызметтің бүкіл пакетін, оның ішінде қымбат қызметтерді пайдалануға мүмкіндік алады.
                                <br style="margin: 0px;">Қор өз кезегінде тиісті талаптарға сәйкес келетін медициналық қызметтер көрсетуші мердігерлермен келісім-шарт жасап, медициналық қызмет сапасын қатаң бақылайды.
                            </p>
                            <p style="margin: 0px;">Әлеуметтік медициналық сақтандыру Қоры келесі функцияларды атқарады:</p>
                            <p style="margin: 0px;">-&nbsp;Тегін медициналық көмектіңкепілдік берілген көлемі (ТМККК) аясындағы медициналық қызметке төлем жасау жөніндегі қаржылық оператор.
                                <br style="margin: 0px;">-&nbsp;МӘМС аясындағы медициналық қызметтер пакетінің стратегиялық сатып алушысы.
                            </p>
                            <p style="margin: 0px;">Есте сақтаңыз!</p>
                            <p style="margin: 0px;">Қор әрдайым сақтандырылған азаматтар-медициналық көмекке жүгінушілердің мүддесін қорғайды.</p>
                            <p style="margin: 0px;">Міндетті әлеуметтік медициналық сақтандыру жүйесіне қатысушы барлық азаматтардың аударған қаржылары Әлеуметтік медициналық сақтандыру Қорында (МӘМС) жинақталады.
                                <br style="margin: 0px;">Қор медициналық қызмет көрсетуші мердігерлерге жасалған келісімнің шарттарына сәйкес ақы төлейді.
                                <br style="margin: 0px;">Медициналық сақтандыру жүйесіне қатысушылар үшін жеке табыстары мен қорда жинақталған жарнасының көлеміне тәуелсіз қызметтер бірдей қолжетімді болады.
                            </p>
                            <p style="margin: 0px;">МӘМС жүйесінде сақтандырылған азаматтар қандай медициналық көмекке жүгіне алады?</p>
                            <p style="margin: 0px;">- Алғашқы медициналық-санитарлық көмек амбулаторлық және стационарлық жағдайда тегін көрсетіледі.Оған профилактика, диагностика, аурулар мен жағдайларды емдеу, жүктілікті &nbsp;бақылау, медициналық манипуляциялар кіреді.
                                <br style="margin: 0px;">-&nbsp;Мамандандырылған және жоғары технологиялық медициналық көмекке арнайы әдістерді қолдануды және күрделі медициналық технологияларды қажет ететін профилактика, диагностика және емдеу шаралары кіреді.
                                <br style="margin: 0px;">-&nbsp;Жедел медициналық көмек шұғыл және күттірмейтін жағдайларда медициналық ұйымдардан тыс, ал шұғыл медициналық араласуды қажет ететін жағдайларда (келеңсіз жағдайлар, жарақаттар, улану, күрделі науқастардың кенеттен асқынуы) амбулаторлық немесе стационарлық жағдайда көрсетіледі.
                                <br style="margin: 0px;">- Жоспарлы медициналық көмек стационарлық жағдайда пациенттің өміріне қауіп төндірмейтін аурулар кезінде көрсетіледі.
                                <br style="margin: 0px;">-&nbsp;Дәрілік қамтамасыз ету – амбулаторлық-емханалық көмек көрсету кезінде.
                                <br style="margin: 0px;">-&nbsp;Мейірбикелік күтім – ауру салдарынан өз-өзіне қызмет ете алмайтын, бөгде адамның әрдайым күтіміне немесе қарауына мұқтаж тұлғаларға.
                                <br style="margin: 0px;">-&nbsp;Паллиативтік көмек – жазылмайтын, өміріне қауіп төндіретін, ауру барысы ауыр науқасқа шалдыққан пациенттің өмір сапасын барынша жақсартуға бағытталған.
                            </p>
                            <p style="margin: 0px;">Есте сақтаңыз!</p>
                            <p style="margin: 0px;">Мемлекет келесі медициналық қызмет түрлерін тегін қамтамасыз етеді:</p>
                            <p style="margin: 0px;">-&nbsp;Жедел медициналық көмек пен санитарлық авиация:
                                <br style="margin: 0px;">-&nbsp;Әлеуметтік маңызы бар ауруларды емдеу барысындағы медициналық көмек (қатерлі ісік аурулары, туберкулез, қант диабеті және т.б.) және шұғыл жағдайларда.
                                <br style="margin: 0px;">-&nbsp;Профилактикалық вакциналау.
                            </p>
                            <p style="margin: 0px;">МӘМС жағдайында дәрілік қамтамасыз ету қалай жүргізіледі?</p>
                            <p style="margin: 0px;">Амбулаторлық-емханалық деңгейде дәрілік қамтамасыз ету дәрігер жазған рецепттің негізінде, бекітілген дәрілік заттар тізіміне сәйкес жүргізіледі. Тізім 47 науқас бойынша дәрілік қамтамасыз етуді қарастырған.
                                <br style="margin: 0px;">Стационар жағдайында дәрілік қамтамасыз ету бекітілген Дәрілік формулярларға сәйкес жүргізіледі.
                                <br style="margin: 0px;">&nbsp;
                            </p>
                        </div>
                        <div style="margin: 10px 0px;"><span class="b-share" style="margin: 0px; font: 11.18px/1.4545em Arial, sans-serif; display: inline-block; vertical-align: middle; padding: 1px 3px 1px 4px !important;">
          <a class="b-share__handle" data-hdirection="" data-vdirection="" style="margin: 0px; float: left; height: 16px; cursor: pointer; text-align: left; padding: 5px 3px 5px 2px !important; text-decoration: none !important;"><span class="b-share-form-button b-share-form-button_share" style="margin: -2px 3px 0px; font: 1em/17px Verdana, Arial, sans-serif; display: inline-block; position: relative; height: 19px; padding-top: 0px; padding-right: 4px; padding-bottom: 0px; padding-left: 26px !important; cursor: default; white-space: nowrap; border: none; outline: none; background: url(&quot;//yastatic.net/share/static/b-share-form-button.png&quot;) 0px -20px repeat-x; text-decoration: none !important; color: rgb(0, 0, 0) !important; vertical-align: top;">Бөлісу…</span></a>
          <a class="b-share__handle b-share__link b-share-btn__facebook" data-service="facebook" href="https://share.yandex.net/go.xml?service=facebook&amp;url=http%3A%2F%2Foptd.kz%2Fkaz%2Fpage13%2Fmndettleumettk-medicinaly-satandyruzhjesdegenmz-ne%2F%23show2_4&amp;title=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F&amp;description=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F" rel="nofollow" style="margin: 0px; float: left; height: 16px; cursor: pointer; text-align: left; padding: 5px 3px 5px 2px !important; text-decoration: none !important; color: rgb(157, 34, 13);" target="_blank" title="Facebook"></a>
          <a class="b-share__handle b-share__link b-share-btn__twitter" data-service="twitter" href="https://share.yandex.net/go.xml?service=twitter&amp;url=http%3A%2F%2Foptd.kz%2Fkaz%2Fpage13%2Fmndettleumettk-medicinaly-satandyruzhjesdegenmz-ne%2F%23show2_4&amp;title=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F&amp;description=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F" rel="nofollow" style="margin: 0px; float: left; height: 16px; cursor: pointer; text-align: left; padding: 5px 3px 5px 2px !important; text-decoration: none !important; color: rgb(157, 34, 13);" target="_blank" title="Twitter"></a>
          <a class="b-share__handle b-share__link b-share-btn__vkontakte" data-service="vkontakte" href="https://share.yandex.net/go.xml?service=vkontakte&amp;url=http%3A%2F%2Foptd.kz%2Fkaz%2Fpage13%2Fmndettleumettk-medicinaly-satandyruzhjesdegenmz-ne%2F%23show2_4&amp;title=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F&amp;description=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F" rel="nofollow" style="margin: 0px; float: left; height: 16px; cursor: pointer; text-align: left; padding: 5px 3px 5px 2px !important; text-decoration: none !important; color: rgb(157, 34, 13);" target="_blank" title="ВКонтакте"></a>
          <a class="b-share__handle b-share__link b-share-btn__moimir" data-service="moimir" href="https://share.yandex.net/go.xml?service=moimir&amp;url=http%3A%2F%2Foptd.kz%2Fkaz%2Fpage13%2Fmndettleumettk-medicinaly-satandyruzhjesdegenmz-ne%2F%23show2_4&amp;title=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F&amp;description=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F" rel="nofollow" style="margin: 0px; float: left; height: 16px; cursor: pointer; text-align: left; padding: 5px 3px 5px 2px !important; text-decoration: none !important; color: rgb(157, 34, 13);" target="_blank" title="Мой Мир"></a>
          <a class="b-share__handle b-share__link b-share-btn__odnoklassniki" data-service="odnoklassniki" href="https://share.yandex.net/go.xml?service=odnoklassniki&amp;url=http%3A%2F%2Foptd.kz%2Fkaz%2Fpage13%2Fmndettleumettk-medicinaly-satandyruzhjesdegenmz-ne%2F%23show2_4&amp;title=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F&amp;description=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F" rel="nofollow" style="margin: 0px; float: left; height: 16px; cursor: pointer; text-align: left; padding: 5px 3px 5px 2px !important; text-decoration: none !important; color: rgb(157, 34, 13);" target="_blank" title="Одноклассники"></a>
          <a class="b-share__handle b-share__link b-share-btn__lj" data-service="lj" href="https://share.yandex.net/go.xml?service=lj&amp;url=http%3A%2F%2Foptd.kz%2Fkaz%2Fpage13%2Fmndettleumettk-medicinaly-satandyruzhjesdegenmz-ne%2F%23show2_4&amp;title=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F&amp;description=%D0%9C%D1%96%D0%BD%D0%B4%D0%B5%D1%82%D1%82%D1%96%D3%99%D0%BB%D0%B5%D1%83%D0%BC%D0%B5%D1%82%D1%82%D1%96%D0%BA%20%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0%D0%BB%D1%8B%D2%9B%20%D1%81%D0%B0%D2%9B%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D1%80%D1%83%D0%B6%D2%AF%D0%B9%D0%B5%D1%81%D1%96%D0%B4%D0%B5%D0%B3%D0%B5%D0%BD%D1%96%D0%BC%D1%96%D0%B7%20%D0%BD%D0%B5%3F" rel="nofollow" style="margin: 0px; float: left; height: 16px; cursor: pointer; text-align: left; padding: 5px 3px 5px 2px !important; text-decoration: none !important; color: rgb(157, 34, 13);" target="_blank" title="LiveJournal"></a>
          <a class="b-share__handle b-share__link" href="http://siteedit.ru/?rf=" rel="nofollow" style="margin: 0px; float: left; height: 16px; cursor: pointer; text-align: left; padding: 5px 3px 5px 2px !important; text-decoration: none !important; color: rgb(157, 34, 13);" target="_blank" title="SiteEdit"></a>
        </span></div>
                        <input class="buttonSend" type="button" value="Вернуться назад" style="margin: 20px 0px 0px; padding-top: 10px; padding-bottom: 10px; color: rgb(255, 255, 255); font-size: 13px; font-family: Tahoma, Geneva, sans-serif; cursor: pointer; background-color: rgb(31, 31, 31); background-image: url(&quot;menu_ten.png&quot;); background-position: center bottom; background-repeat: repeat-x; border-style: none;">
                    </div>
                </div>
            </div>
            <div style="margin: 0px 0px 20px;">
                <br>
            </div>
            <div style="margin: 0px 0px 10px; display: inline-block;">
                <br>
            </div>
            <div class="objectText record-text" style="color: rgb(72, 72, 72); font-size: 12px; font-family: arial; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: -webkit-left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
                <br>
            </div>
        </div>
    <?php endif; ?>
</div>