<div class="insurance">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
        <div class="insurance__name">
            Об обязательном социальном медицинском страховании
        </div>
        <div class="insurance__content">
            <p>Закон Республики Казахстан от 16 ноября 2015 года № 405-V&nbsp;ЗРК.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Настоящий Закон регулирует общественные отношения, возникающие в системе обязательного социального медицинского страхования, в целях реализации конституционного права граждан на охрану здоровья.</p>
            <p><strong>&nbsp;Глава 1. ОБЩИЕ ПОЛОЖЕНИЯ</strong></p>
            <p><strong>Статья 1. Основные понятия, используемые в настоящем Законе</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;В настоящем Законе используются следующие основные понятия:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) отчисления – деньги, уплачиваемые работодателями за счет собственных средств в фонд социального медицинского страхования, дающие право потребителям медицинских услуг, за которых осуществлялась уплата отчислений, получать медицинскую помощь в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) плательщики отчислений и (или) взносов (далее – плательщики) – лица, осуществляющие исчисление, удержание, перечисление, уплату отчислений и (или) взносов в фонд социального медицинского страхования в порядке, установленном настоящим Законом;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) фонд социального медицинского страхования (далее – фонд) – некоммерческая организация, производящая аккумулирование отчислений и взносов, а также осуществляющая закуп и оплату услуг субъектов здравоохранения, оказывающих медицинскую помощь в объемах и на условиях, предусмотренных договором закупа медицинских услуг, и иные функции, определенные законами Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) уполномоченный орган в области здравоохранения (далее – уполномоченный орган) – центральный исполнительный орган, осуществляющий руководство и межотраслевую координацию в области охраны здоровья граждан, медицинской и фармацевтической науки, медицинского и фармацевтического образования, обращения лекарственных средств и медицинских изделий, контроля за качеством медицинских услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) субъекты здравоохранения – организации здравоохранения, а также физические лица, занимающиеся частной медицинской практикой и фармацевтической деятельностью;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) закуп услуг у субъектов здравоохранения – планирование, выбор, заключение и исполнение договора закупа медицинских услуг;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;7) взносы – деньги, уплачиваемые в фонд плательщиками взносов, указанными в пункте 2 статьи 14 настоящего Закона, и дающие право потребителям медицинских услуг получать медицинскую помощь в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7-1) лицо, занимающееся частной практикой, – частный нотариус, частный судебный исполнитель, адвокат, профессиональный медиатор;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7-2) инвестиционный доход – прирост активов фонда в денежном выражении, полученный в результате их инвестирования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) активы фонда – отчисления и взносы, пеня, полученная за просрочку уплаты отчислений и (или) взносов, инвестиционный доход, за минусом комиссионного вознаграждения на обеспечение деятельности фонда, а также иные поступления в фонд, не запрещенные законодательством Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) объединенная комиссия по качеству медицинских услуг (далее – объединенная комиссия) – консультативно-совещательный орган при уполномоченном органе, создаваемый для выработки рекомендаций по совершенствованию клинических протоколов, стандартов медицинского образования, лекарственного обеспечения, стандартов системы контроля качества и доступности услуг в области здравоохранения;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10) договор закупа медицинских услуг (далее – договор закупа услуг) – соглашение в письменной форме между фондом и субъектом здравоохранения, предусматривающее оказание медицинской помощи в рамках гарантированного объема бесплатной медицинской помощи и (или) в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;11) потребитель медицинских услуг – физическое лицо, имеющее в соответствии с настоящим Законом право на получение медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;12) обязательное социальное медицинское страхование – комплекс правовых, экономических и организационных мер по оказанию медицинской помощи потребителям медицинских услуг за счет активов фонда социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;13) система обязательного социального медицинского страхования – совокупность норм и правил, устанавливаемых государством, регулирующих отношения между участниками системы обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;14) медицинская помощь в системе обязательного социального медицинского страхования – объем медицинской помощи, предоставляемый потребителям медицинских услуг за счет активов фонда социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;15) исключен Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования);
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;16) исключен Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования);
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;17) Государственная корпорация "Правительство для граждан" (далее – Государственная корпорация) – юридическое лицо, созданное по решению Правительства Республики Казахстан, для оказания государственных услуг в соответствии с законодательством Республики Казахстан, организации работы по приему заявлений на оказание государственных услуг и выдаче их результатов услугополучателю по принципу "одного окна", а также для оказания государственных услуг в электронной форме.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 1 с изменениями, внесенными законами РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 25.12.2017&nbsp;№ 122-VI&nbsp;(вводится в действие с 01.01.2018); от 26.12.2018&nbsp;№ 203-VІ&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 28.12.2018&nbsp;№ 211-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 2. Сфера действия настоящего Закона</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Исключен Законом РК от 30.06.2017 № 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Иностранцы и лица без гражданства, постоянно проживающие на территории Республики Казахстан, а также оралманы пользуются правами и несут обязанности в системе обязательного социального медицинского страхования наравне с гражданами Республики Казахстан, если иное не предусмотрено настоящим Законом.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Иностранцы и члены их семей, временно пребывающие на территории Республики Казахстан в соответствии с условиями международного договора, ратифицированного Республикой Казахстан, пользуются правами и несут обязанности в системе обязательного социального медицинского страхования наравне с гражданами Республики Казахстан, если иное не предусмотрено законами и международными договорами.&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Членами семьи иностранцев являются совместно проживающие супруг (супруга) и дети.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 2 с изменениями, внесенными Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 3. Законодательство Республики Казахстан об обязательном социальном медицинском страховании</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Законодательство Республики Казахстан об обязательном социальном медицинском страховании основывается на Конституции Республики Казахстан и состоит из настоящего Закона и иных нормативных правовых актов Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Если международным договором, ратифицированным Республикой Казахстан, установлены иные правила, чем те, которые содержатся в настоящем Законе, то применяются правила международного договора.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. На правоотношения, урегулированные законодательством Республики Казахстан об обязательном социальном медицинском страховании, не распространяется действие законодательства Республики Казахстан о страховании и страховой деятельности.</p>
            <p><strong>Статья 4. Принципы обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Обязательное социальное медицинское страхование основывается на принципах:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) соблюдения и исполнения законодательства Республики Казахстан об обязательном социальном медицинском страховании;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) обязательности уплаты отчислений и (или) взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) солидарной ответственности государства, работодателей и граждан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) доступности и качества оказываемой медицинской помощи;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) использования активов фонда исключительно на оказание медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) гласности деятельности фонда.</p>
            <p><strong>Статья 5. Право на медицинскую помощь в системе обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Пункт 1 вводится в действие с 31.03.2020 в соответствии с Законом РК 13.11.2015 № 405-V.
            </p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Право на медицинскую помощь в системе обязательного социального медицинского страхования имеют лица, за которых осуществлялась уплата отчислений и (или) взносов в фонд, а также освобожденные от уплаты взносов в фонд в соответствии с пунктом 7 статьи 28 настоящего Закона.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Пункт 2 вводится в действие с 01.01.2020 в соответствии с Законом РК 13.11.2015 № 405-V.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. В случае неуплаты отчислений и (или) взносов лица получают медицинскую помощь в системе обязательного социального медицинского страхования не более трех месяцев с момента прекращения уплаты таких отчислений и (или) взносов. Это право не освобождает лиц от обязанности уплаты взносов в фонд за неуплаченный период.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Пункт 2 предусмотрено дополнить частью второй в соответствии с Законом РК от 28.12.2018 № 208-VI&nbsp;(вводится в действие с 01.01.2020).
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Пункт 2-1 действует до 01.01.2024 в соответствии с Законом РК от 26.12.2018 № 203-VI.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2-1. Положения пункта 2 настоящей статьи не распространяются на физических лиц, являющихся плательщиками единого совокупного платежа в соответствии со статьей 774 Кодекса Республики Казахстан "О налогах и других обязательных платежах в бюджет" (Налоговый кодекс).</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Пункт 3 вводится в действие с 01.01.2020 в соответствии с Законом РК 13.11.2015 № 405-V.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Лица, за которых не произведена уплата отчислений и (или) взносов в фонд, для приобретения права на медицинскую помощь в системе обязательного социального медицинского страхования обязаны оплатить взносы в фонд за неуплаченный период, но не более двенадцати месяцев, предшествующих дате оплаты, в размере 5 процентов от минимального размера заработной платы, установленного на текущий финансовый год законом о республиканском бюджете.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Часть вторая пункта 3 действует до 31.12.2020 в соответствии с Законом РК 13.11.2015 № 405-V.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;В случае если при исчислении неуплаченного периода такой период охватывает момент, возникший до 1 января 2020 года, то он не включается в исчисляемый неуплаченный период.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Пункт 3-1 действует до 01.01.2024 в соответствии с Законом РК от 26.12.2018 № 203-VI.
                <br>&nbsp;
            </p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3-1. Для приобретения права на медицинскую помощь в системе обязательного социального медицинского страхования лица, предусмотренные подпунктом 10) пункта 2 статьи 14 настоящего Закона, обязаны оплатить взносы в фонд не менее трех месяцев подряд, предшествующих дате получения медицинской помощи.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Пункт 4 вводится в действие с 01.01.2020 в соответствии с Законом РК 13.11.2015 № 405-V.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Лицам, за которых не поступили отчисления и (или) взносы в фонд либо которые не уплатили взносы в фонд, предоставляется гарантированный объем бесплатной медицинской помощи в соответствии с Кодексом Республики Казахстан "О здоровье народа и системе здравоохранения".</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 5 в редакции Закона РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); с изменениями, внесенными законами РК от 25.12.2017&nbsp;№ 122-VI&nbsp;(вводится в действие с 01.01.2018); от 26.12.2018&nbsp;№ 203-VІ&nbsp;(вводится в действие с 01.01.2019).
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Статья 6 вводится в действие с 01.01.2020 в соответствии с Законом РК 13.11.2015 № 405-V.
                <br>&nbsp;
            </p>
            <p><strong>Статья 6. Право выбора организации здравоохранения в системе обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Часть первая пункта 1 предусмотрена в редакции Закона РК от 28.12.2018 № 208-VI&nbsp;(вводится в действие с 01.01.2020).
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Граждане имеют право выбора организации первичной медико-санитарной помощи в системе обязательного социального медицинского страхования.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Порядок прикрепления граждан к организации первичной медико-санитарной помощи определяется уполномоченным органом.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Граждане имеют право выбора медицинской организации, оказывающей стационарную помощь в системе обязательного социального медицинского страхования, в случаях получения плановой медицинской помощи.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Право выбора медицинской организации в системе обязательного социального медицинского страхования возникает у граждан с момента приобретения ими права на медицинскую помощь в системе обязательного социального медицинского страхования.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Статья 7 вводится в действие с 01.01.2020 в соответствии с Законом РК 13.11.2015 № 405-V.
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Статья 7 предусмотрена в редакции Закона РК от 28.12.2018 № 208-VI&nbsp;(вводится в действие с 01.01.2020).
                <br>&nbsp;
            </p>
            <p><strong>Статья 7. Медицинская помощь в системе обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. В системе обязательного социального медицинского страхования предоставляются:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) амбулаторно-поликлиническая помощь (за исключением медицинской помощи при социально значимых заболеваниях, заболеваниях, представляющих опасность для окружающих, по перечню, определяемому уполномоченным органом), включающая:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;первичную медико-санитарную помощь;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;консультативно-диагностическую помощь по направлению специалиста первичной медико-санитарной помощи и профильных специалистов;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) стационарная помощь (за исключением медицинской помощи при социально значимых заболеваниях, заболеваниях, представляющих опасность для окружающих, по перечню, определяемому уполномоченным органом):&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;по направлению специалиста первичной медико-санитарной помощи или медицинской организации в рамках планируемого количества случаев госпитализации;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;по экстренным показаниям – вне зависимости от наличия направления специалиста первичной медико-санитарной помощи или медицинской организации;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) стационарозамещающая помощь (за исключением медицинской помощи при социально значимых заболеваниях, заболеваниях, представляющих опасность для окружающих, по перечню, определяемому уполномоченным органом) – по направлению специалиста первичной медико-санитарной помощи или медицинской организации.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) исключен Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Обеспечение лекарственными средствами и медицинскими изделиями в системе обязательного социального медицинского страхования осуществляется при оказании:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;амбулаторно-поликлинической помощи – в соответствии с утверждаемым уполномоченным органом перечнем лекарственных средств и медицинских изделий для бесплатного и (или) льготного амбулаторного обеспечения отдельных категорий граждан с определенными заболеваниями (состояниями);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;стационарной и стационарозамещающей помощи – в соответствии с лекарственными формулярами организаций здравоохранения.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Перечень медицинской помощи в системе обязательного социального медицинского страхования разрабатывается уполномоченным органом с учетом рекомендаций объединенной комиссии.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 7 с изменениями, внесенными законами РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 28.12.2018&nbsp;№ 211-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 8. Обеспечение сохранности средств обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Государство гарантирует сохранность активов фонда.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Сохранность активов фонда обеспечивается посредством:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) регулирования деятельности фонда путем установления норм и лимитов, обеспечивающих финансовую устойчивость фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) осуществления инвестиционной деятельности через Национальный Банк Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) учета всех операций по инвестиционному управлению активами фонда в Национальном Банке Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) ведения раздельного учета собственных средств и активов фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) проведения ежегодного независимого аудита;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) представления фондом регулярной финансовой отчетности в порядке, установленном законодательством Республики Казахстан о бухгалтерском учете и финансовой отчетности;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) определения перечня финансовых инструментов для инвестирования активов фонда.</p>
            <p><strong>&nbsp;Глава 2. ГОСУДАРСТВЕННОЕ РЕГУЛИРОВАНИЕ СИСТЕМЫ ОБЯЗАТЕЛЬНОГО СОЦИАЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ</strong></p>
            <p><strong>Статья 9. Государственные органы, осуществляющие государственное регулирование системы обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Государственное регулирование системы обязательного социального медицинского страхования осуществляют:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) Правительство Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) уполномоченный орган;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) местные исполнительные органы областей, городов республиканского значения и столицы.</p>
            <p><strong>Статья 10. Компетенция Правительства Республики Казахстан</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Правительство Республики Казахстан:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) утверждает перечень медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) принимает решения о создании, реорганизации или ликвидации фонда в порядке, предусмотренном законами Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) определяет перечень финансовых инструментов для инвестирования активов фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) устанавливает размер резерва фонда на покрытие непредвиденных расходов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) устанавливает нормы и лимиты, обеспечивающие финансовую устойчивость фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5-1) определяет порядок формирования и использования резерва фонда на покрытие непредвиденных расходов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) выполняет иные функции, возложенные на него Конституцией Республики Казахстан, настоящим Законом, иными законами Республики Казахстан и актами Президента Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 10 с изменениями, внесенными Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 11. Компетенция уполномоченного органа</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Уполномоченный орган:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) определяет порядок и сроки исчисления (удержания) и перечисления отчислений и (или) взносов на обязательное социальное медицинское страхование;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) исключен Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования);
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2-1) разрабатывает и определяет порядок и методику формирования тарифов на медицинские услуги в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) разрабатывает размер резерва фонда на покрытие непредвиденных расходов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3-1) разрабатывает порядок формирования и использования резерва фонда на покрытие непредвиденных расходов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) разрабатывает нормы и лимиты, обеспечивающие финансовую устойчивость фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) разрабатывает ежегодно предложение об установлении предельной величины процентной ставки комиссионного вознаграждения от активов фонда, направляемого на обеспечение деятельности фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) разрабатывает перечень финансовых инструментов для инвестирования активов фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) разрабатывает и утверждает перечень, формы, сроки представления финансовой и иной отчетности фондом для обеспечения контрольных функций;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) осуществляет анализ, оценку и контроль финансовой устойчивости фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) осуществляет внутренний контроль деятельности фонда в порядке, установленном законами Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10) вправе получать сведения о деятельности фонда, а также сведения от государственных органов и организаций, необходимые для осуществления своих контрольных функций;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;11) исключен Законом РК от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования);
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;12) осуществляет иные полномочия, предусмотренные настоящим Законом, иными законами Республики Казахстан, актами Президента Республики Казахстан и Правительства Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 11 с изменениями, внесенными законами РК от 06.04.2016&nbsp;№ 483-V&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 12. Компетенция местных исполнительных органов областей, городов республиканского значения и столицы</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Местные исполнительные органы областей, городов республиканского значения и столицы:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) обеспечивают реализацию прав граждан Республики Казахстан, оралманов, а также иностранцев и лиц без гражданства, постоянно проживающих на территории Республики Казахстан, на медицинскую помощь в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) обеспечивают планирование медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) оплачивают проезд внутри страны отдельным категориям граждан по перечню, определяемому местными представительными органами областей, городов республиканского значения и столицы, выезжающих за пределы населенного пункта постоянного проживания для получения высокотехнологичных медицинских услуг в рамках медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) осуществляют в интересах местного государственного управления иные полномочия, возлагаемые на местные исполнительные органы законодательством Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 12 с изменением, внесенным Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>&nbsp;Глава 3. УЧАСТНИКИ СИСТЕМЫ ОБЯЗАТЕЛЬНОГО СОЦИАЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ</strong></p>
            <p><strong>Статья 13. Участники системы обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Участниками системы обязательного социального медицинского страхования являются:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) плательщики;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) потребители медицинских услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) субъекты здравоохранения;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) уполномоченный орган;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) Национальный Банк Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) фонд;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) Государственная корпорация;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) иные уполномоченные органы.</p>
            <p><strong>Статья 14. Плательщики</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Плательщиками отчислений являются работодатели, включая иностранные юридические лица, осуществляющие деятельность в Республике Казахстан через постоянное учреждение, а также филиалы, представительства иностранных юридических лиц, исчисляющие (удерживающие) и перечисляющие отчисления и взносы в фонд в порядке, установленном главой 6 настоящего Закона.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Плательщиками взносов являются:&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) государство;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) работники, в том числе государственные и гражданские служащие, за исключением военнослужащих, сотрудников правоохранительных, специальных государственных органов;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) индивидуальные предприниматели;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) лица, занимающиеся частной практикой;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) исключен Законом РК от 26.12.2018&nbsp;№ 203-VІ&nbsp;(вводится в действие с 01.01.2019);
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;6) исключен Законом РК от 26.12.2018&nbsp;№ 203-VІ&nbsp;(вводится в действие с 01.01.2019);
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;7) исключен Законом РК от 26.12.2018&nbsp;№ 203-VІ&nbsp;(вводится в действие с 01.01.2019);
                <br>&nbsp;
            </p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;8) физические лица, получающие доходы по заключенным с налоговым агентом договорам гражданско-правового характера в соответствии с законодательством Республики Казахстан (далее – физические лица, получающие доходы по договорам гражданско-правового характера);&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) лица, самостоятельно уплачивающие взносы, в том числе граждане Республики Казахстан, выехавшие за пределы Республики Казахстан (далее – самостоятельные плательщики), за исключением лиц, указанных:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;в подпунктах 2), 8) и 10) части первой настоящего пункта;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;в подпункте 3) части первой настоящего пункта, кроме приостановивших представление налоговой отчетности или признанных бездействующими в соответствии с налоговым законодательством Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;в подпункте 4) части первой настоящего пункта, кроме приостановивших представление налоговой отчетности в соответствии с налоговым законодательством Республики Казахстан, а также граждан Республики Казахстан, выехавших на постоянное место жительства за пределы Республики Казахстан в установленном законодательством Республики Казахстан порядке, и граждан, за которых в Республике Казахстан осуществляется уплата отчислений и (или) взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Подпункт 10) действует до 01.01.2024 в соответствии с Законом РК от 26.12.2018 № 203-VI.
                <br>&nbsp;
            </p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;10) физические лица, являющиеся плательщиками единого совокупного платежа в соответствии со статьей 774 Кодекса Республики Казахстан "О налогах и других обязательных платежах в бюджет" (Налоговый кодекс).&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Плательщиками взносов не являются иностранцы и лица без гражданства, за исключением лиц, постоянно проживающих на территории Республики Казахстан, и оралманов, если иное не предусмотрено международными договорами, ратифицированными Республикой Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Исчисление (удержание) и перечисление взносов работников, в том числе государственных и гражданских служащих, в фонд осуществляются работодателями за счет доходов работников, в том числе государственных и гражданских служащих.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Исчисление (удержание) и перечисление взносов физических лиц, получающих доходы по договорам гражданско-правового характера, в фонд осуществляются за счет доходов таких физических лиц налоговыми агентами, определенными налоговым законодательством Республики Казахстан (далее – налоговый агент).</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4-1. Исчисление и перечисление взносов лиц, занимающихся частной практикой, индивидуальных предпринимателей, самостоятельных плательщиков осуществляются самостоятельно либо третьим лицом в их пользу.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Плательщики имеют право:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) на возврат ошибочно уплаченных сумм отчислений и (или) взносов, и (или) пени за несвоевременную и (или) неполную уплату отчислений и (или) взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1-1) на возврат излишне уплаченных сумм отчислений и (или) взносов при условии отсутствия задолженности за предыдущий период;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) запрашивать и получать бесплатно у фонда необходимую информацию о перечисленных суммах отчислений и (или) взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) на реализацию иных прав, предусмотренных настоящим Законом.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Плательщики (за исключением лиц, указанных в подпунктах 2), 8), 9) и 10) части первой пункта 2 настоящей статьи) обязаны:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) своевременно и в полном объеме исчислять (удерживать) и перечислять отчисления и (или) взносы, а также пеню за несвоевременную и (или) неполную уплату отчислений и (или) взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) самостоятельно осуществлять расчет и перерасчет размеров отчислений и (или) взносов, уплачиваемых в фонд.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Работодатели, налоговые агенты обязаны уведомлять работников, в том числе государственных и гражданских служащих, и физических лиц, получающих доходы по договорам гражданско-правового характера, о произведенных ежемесячных отчислениях, а также удержанных и перечисленных взносах работников, в том числе государственных и гражданских служащих, и физических лиц, получающих доходы по договорам гражданско-правового характера.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 14 с изменениями, внесенными законами РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 25.12.2017&nbsp;№ 122-VI&nbsp;(вводится в действие с 01.01.2018); от 26.12.2018&nbsp;№ 203-VІ&nbsp;(вводится в действие с 01.01.2019); от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 15. Потребители медицинских услуг</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Потребители медицинских услуг имеют право на:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) получение своевременной и качественной медицинской помощи;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) выбор медицинской организации в системе обязательного социального медицинского страхования в соответствии с настоящим Законом.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Потребители медицинских услуг пользуются правами пациентов, предусмотренными Кодексом Республики Казахстан "О здоровье народа и системе здравоохранения".</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Потребители медицинских услуг несут обязанности, предусмотренные статьями 90 и 92 Кодекса Республики Казахстан "О здоровье народа и системе здравоохранения", а также иные обязанности, предусмотренные законами Республики Казахстан.</p>
            <p><strong>Статья 16. Субъекты здравоохранения</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Субъекты здравоохранения при оказании медицинской помощи в системе обязательного социального медицинского страхования имеют право:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) по согласованию с фондом заключать договоры с другими субъектами здравоохранения для исполнения обязательств по договору закупа услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) на обращение в фонд для разъяснения условий договора закупа услуг.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Субъекты здравоохранения при оказании медицинской помощи в системе обязательного социального медицинского страхования обязаны обеспечивать:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) своевременность, достоверность и корректность внесения данных в информационные системы и электронные информационные ресурсы системы обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) доступ к информационным системам и электронным информационным ресурсам системы обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) предоставление по запросу фонда информации и документации, необходимых для осуществления мониторинга исполнения условий договора закупа услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) по требованию фонда доступ в медицинскую организацию, осуществляющую оказание медицинской помощи, для мониторинга исполнения условий договора закупа услуг.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Субъекты здравоохранения при оказании медицинской помощи в системе обязательного социального медицинского страхования несут обязанности, предусмотренные Кодексом Республики Казахстан "О здоровье народа и системе здравоохранения", а также иные обязанности, предусмотренные законами Республики Казахстан.</p>
            <p><strong>Статья 17. Государственная корпорация</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Государственная корпорация в системе обязательного социального медицинского страхования осуществляет следующие виды деятельности, относящиеся к государственной монополии:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) осуществляет обработку и перевод отчислений, взносов и (или) пени за несвоевременную и (или) неполную уплату отчислений и (или) взносов от плательщиков в фонд в течение трех банковских дней;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) осуществляет возврат излишне (ошибочно) зачисленных сумм отчислений, взносов и (или) пени за несвоевременную и (или) неполную уплату отчислений и (или) взносов плательщикам в порядке, определенном уполномоченным органом;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) осуществляет перечисление плательщикам излишне (ошибочно) уплаченных сумм отчислений и (или) взносов в течение трех банковских дней со дня перевода этих средств из фонда на счет Государственной корпорации;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;4) формирует ежемесячную потребность и направляет в уполномоченный орган заявки о потребности в бюджетных средствах для взносов государства на обязательное социальное медицинское страхование за лиц, указанных в пункте 1 статьи 26 настоящего Закона.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Государственная корпорация в системе обязательного социального медицинского страхования осуществляет следующие виды деятельности, технологически связанные с государственной монополией:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) актуализирует базу данных физических лиц, за которых уплачены отчисления и (или) взносы, а также предусмотрена уплата взносов государством в соответствии с пунктом 1 статьи 26 настоящего Закона;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) осуществляет персонифицированный учет отчислений и (или) взносов на базе индивидуальных идентификационных номеров и произведение сверки поступлений отчислений и (или) взносов на базе информационной системы уполномоченного государственного органа по труду с информационными системами государственных органов и органов государственных доходов посредством интеграции информационных систем;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) представляет в уполномоченный государственный орган, осуществляющий руководство в сфере обеспечения поступлений налогов и других обязательных платежей в бюджет, реестры поступивших и возвращенных отчислений и взносов плательщиков;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) предоставляет информационные услуги участникам системы обязательного социального медицинского страхования в соответствии с видами деятельности Государственной корпорации с учетом требований законодательства Республики Казахстан по обеспечению конфиденциальности информации о состоянии и движении отчислений и (или) взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) предоставляет информацию из информационных систем в системе обязательного социального медицинского страхования фонду;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) обеспечивает конфиденциальность информации о состоянии и движении отчислений и (или) взносов, кроме случаев, предусмотренных законами Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) дает необходимые разъяснения по вопросам осуществления перечисления, уплаты, возврата излишне (ошибочно) уплаченных сумм отчислений и (или) взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) формирует и передает в фонд документы для осуществления возврата излишне (ошибочно) уплаченных сумм отчислений и (или) взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) обеспечивает по принципу "одного окна" оказание государственных услуг по актуализации социального статуса лиц, взносы за которых уплачиваются государством.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Центральные исполнительные органы и государственные органы, непосредственно подчиненные и подотчетные Президенту Республики Казахстан, за исключением Национального Банка Республики Казахстан, обеспечивают доступ Государственной корпорации в пределах ее компетенции к информационным системам, находящимся в их ведении, с учетом соблюдения требований, предусмотренных законодательством Республики Казахстан об информатизации и о государственных секретах.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Государственная корпорация обязана создать необходимые условия по обеспечению защиты поступающих в рамках реализации части первой настоящего пункта сведений в соответствии с требованиями, предусмотренными законодательством Республики Казахстан об информатизации и о государственных секретах.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Доступ и использование Государственной корпорацией сведений из информационных систем государственных органов обеспечиваются в порядке, определенном совместным нормативным правовым актом уполномоченных государственных органов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Государственная корпорация взаимодействует с фондом по вопросам учета, перевода, возвратов отчислений и (или) взносов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 17 в редакции Закона РК от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>&nbsp;Глава 4. ФОНД СОЦИАЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ</strong></p>
            <p><strong>Статья 18. Статус и активы фонда</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Фонд является некоммерческой организацией в организационно-правовой форме акционерного общества, единственным учредителем и акционером которого является Правительство Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Органами фонда являются:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) высший орган – единственный акционер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) орган управления – совет директоров;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) исполнительный орган – правление;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) иные органы в соответствии с уставом фонда.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Фонд создает службу внутреннего аудита.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Активы фонда формируются за счет:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) отчислений, взносов, пени, полученной за просрочку уплаты отчислений и (или) взносов, инвестиционного дохода за минусом комиссионного вознаграждения на обеспечение деятельности фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) иных, не запрещенных законодательством Республики Казахстан поступлений в фонд.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Активы фонда размещаются на счетах, открытых в Национальном Банке Республики Казахстан, и могут быть использованы исключительно для следующих целей:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) оплата услуг субъектов здравоохранения по оказанию медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) размещение в финансовые инструменты, перечень которых определяется Правительством Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) возврат излишне уплаченных сумм отчислений и (или) взносов, иных ошибочно зачисленных средств.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Активы фонда не могут быть:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) предметом залога;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) взысканы по требованию кредиторов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) предметом ареста или иного обременения имущества;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) взысканы инкассовым распоряжением по обязательствам фонда и третьих лиц;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;5) переданы в доверительное управление, за исключением случаев, предусмотренных статьей 21 настоящего Закона;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) предметом обеспечения исполнения не выполненного в срок налогового обязательства.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 18 с изменениями, внесенными Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 19. Деятельность фонда</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Фонд осуществляет свою деятельность за счет комиссионного вознаграждения, получаемого от активов фонда. Предельная величина процентной ставки комиссионного вознаграждения ежегодно устанавливается Правительством Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Собственные средства (имущество) фонда формируются и состоят из уставного капитала фонда, комиссионного вознаграждения и иных поступлений в фонд, не запрещенных законодательством Республики Казахстан.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Фонд осуществляет следующие виды деятельности, относящиеся к государственной монополии:&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) аккумулирование отчислений и взносов;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) оплата услуг субъектов здравоохранения по оказанию медицинской помощи в системе обязательного социального медицинского страхования;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) иные виды деятельности в соответствии с Кодексом Республики Казахстан "О здоровье народа и системе здравоохранения".</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Фонд осуществляет следующие виды деятельности, технологически связанные с государственной монополией:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) ведение учета потребителей медицинских услуг в рамках обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) ведение учета субъектов здравоохранения, осуществляющих оказание медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) создание и развитие информационной системы и электронных информационных ресурсов системы обязательного социального медицинского страхования.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Цены на товары (работы, услуги), производимые и (или) реализуемые субъектом государственной монополии, устанавливаются уполномоченным органом по согласованию с антимонопольным органом.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. В части, не урегулированной настоящим Законом, к деятельности фонда применяется законодательство Республики Казахстан об акционерных обществах.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 19 с изменениями, внесенными Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 20. Права и обязанности фонда</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Фонд имеет право:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) получать комиссионное вознаграждение от активов фонда на осуществление собственной деятельности;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) запрашивать и получать информацию и документацию от участников системы обязательного социального медицинского страхования, необходимые для осуществления мониторинга исполнения условий договора закупа услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) осуществлять мониторинг исполнения условий договора закупа услуг путем посещения субъекта здравоохранения, осуществляющего оказание медицинской помощи;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) создавать на территории Республики Казахстан филиалы и представительства в порядке, установленном законодательством Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) вырабатывать предложения по формированию перечня медицинской помощи в системе обязательного социального медицинского страхования и размеров тарифов на медицинские услуги, оказываемые в рамках медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) проводить консультативную и разъяснительную работу среди населения и организаций здравоохранения по вопросам обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) осуществлять иные права, предусмотренные законодательством Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Фонд обязан:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) осуществлять аккумулирование отчислений и взносов на обязательное социальное медицинское страхование;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) обеспечивать своевременную оплату услуг субъектов здравоохранения на условиях договора закупа услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) размещать временно свободные средства фонда в финансовые инструменты через Национальный Банк Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) обеспечивать проведение ежегодного независимого аудита;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) осуществлять возврат излишне (ошибочно) уплаченных сумм отчислений, взносов и (или) пени за несвоевременную и (или) неполную уплату отчислений и (или) взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) формировать резерв на покрытие непредвиденных расходов в порядке, определяемом Правительством Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) планировать затраты на медицинскую помощь в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) проводить мониторинг исполнения субъектами здравоохранения договорных обязательств по качеству и объему медицинской помощи, оказанной потребителям медицинских услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) рассматривать жалобы и обращения граждан и организаций здравоохранения по вопросам оказания медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10) исполнять иные обязанности в соответствии с законами Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Фонд не вправе:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) распоряжаться активами фонда, кроме случаев, предусмотренных настоящим Законом;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) заниматься предпринимательской и иной деятельностью, не предусмотренной законами Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 20 с изменениями, внесенными законами РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 21. Инвестиционная деятельность фонда</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Фонд осуществляет инвестиционную деятельность путем размещения активов фонда в финансовые инструменты через Национальный Банк Республики Казахстан на основании договора доверительного управления, заключаемого между фондом и Национальным Банком Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Национальный Банк Республики Казахстан ведет учет всех операций по аккумулированию и размещению активов фонда, получению инвестиционного дохода и ежеквартально представляет в фонд отчет о состоянии счетов и инвестиционной деятельности в соответствии с заключенным договором доверительного управления.</p>
            <p><strong>Статья 22. Учет и отчетность</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Фонд ведет бухгалтерский учет и представляет финансовую отчетность раздельно по собственным средствам и активам фонда в порядке, установленном законодательством Республики Казахстан о бухгалтерском учете и финансовой отчетности.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Фонд обязан обеспечить учет и хранение документов, используемых в бухгалтерском учете и при составлении отчетности. Перечень основных документов, подлежащих хранению, и сроки их хранения устанавливаются законодательством Республики Казахстан.</p>
            <p><strong>Статья 23. Аудит фонда</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Аудит фонда производится аудиторской организацией, правомочной на проведение аудита в соответствии с законодательством Республики Казахстан об аудиторской деятельности.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Аудиторский отчет финансовой отчетности фонда не составляет коммерческой тайны.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. По результатам ежегодного аудита фонда аудиторская организация составляет два аудиторских отчета:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) по финансовой отчетности фонда;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) по активам фонда.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ежегодный аудиторский отчет по активам фонда включает проверку порядка ведения бухгалтерского учета и составления финансовой отчетности в отношении активов фонда на предмет соответствия требованиям, установленным законодательством Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Расходы по ежегодному аудиту фонда осуществляются за счет собственных средств фонда.</p>
            <p><strong>Статья 24. Требования, предъявляемые к руководящим работникам фонда</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Руководящими работниками фонда являются первый руководитель исполнительного органа и его заместители.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. К руководящим работникам фонда устанавливаются следующие требования:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;наличие высшего профессионального (медицинского или финансово-экономического) образования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;наличие не менее пяти лет стажа работы на руководящих должностях, непосредственно связанной с профессиональной деятельностью на рынке ценных бумаг и в организациях, осуществляющих деятельность на финансовом рынке, либо не менее пяти лет стажа работы на руководящих должностях в субъектах квазигосударственного сектора, либо не менее десяти лет стажа государственной службы, в том числе не менее пяти лет на руководящих должностях в государственных органах либо не менее пяти лет стажа работы на руководящих должностях в области здравоохранения.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Руководящим работником фонда не может быть лицо:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) ранее совершившее коррупционное правонарушение;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) ранее являвшееся первым руководителем, заместителем первого руководителя, главным бухгалтером юридического лица, которое было признано банкротом или подвергнуто санации, консервации, принудительной ликвидации в период нахождения данного лица в должности первого руководителя, заместителя первого руководителя, главного бухгалтера данного юридического лица.</p>
            <p><strong>&nbsp;Глава 5. ФИНАНСИРОВАНИЕ СИСТЕМЫ ОБЯЗАТЕЛЬНОГО СОЦИАЛЬНОГО</strong>
                <br><strong>МЕДИЦИНСКОГО СТРАХОВАНИЯ</strong></p>
            <p><strong>Статья 25. Источники финансирования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Источниками финансирования системы обязательного социального медицинского страхования являются:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) отчисления, взносы, пеня, полученная за просрочку уплаты отчислений и (или) взносов, и инвестиционный доход;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) иные поступления, не запрещенные законодательством Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 25 с изменением, внесенным Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 26. Взносы государства на обязательное социальное медицинское страхование</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Взносы государства на обязательное социальное медицинское страхование уплачиваются ежемесячно в течение первых пяти рабочих дней текущего месяца в порядке, определяемом бюджетным законодательством Республики Казахстан, за следующих лиц:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) дети;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) лица, зарегистрированные в качестве безработных;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) неработающие беременные женщины;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) неработающее лицо (один из законных представителей ребенка), воспитывающее ребенка (детей) до достижения им (ими) возраста трех лет, за исключением лиц, предусмотренных подпунктом 5) настоящего пункта;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) лица, находящиеся в отпусках в связи с беременностью и родами, усыновлением (удочерением) новорожденного ребенка (детей), по уходу за ребенком (детьми) до достижения им (ими) возраста трех лет;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) неработающие лица, осуществляющие уход за ребенком-инвалидом;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6-1) неработающее лицо, осуществляющее уход за инвалидом первой группы с детства;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;7) получатели пенсионных выплат, в том числе участники и инвалиды Великой Отечественной войны;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;8) лица, отбывающие наказание по приговору суда в учреждениях уголовно-исполнительной (пенитенциарной) системы (за исключением учреждений минимальной безопасности);&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;9) лица, содержащиеся в следственных изоляторах;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;10) неработающие оралманы;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;11) многодетные матери, награжденные подвесками "Алтын алқа", "Күміс алқа" или получившие ранее звание "Мать-героиня", а также награжденные орденами "Материнская слава"&nbsp;I&nbsp;и&nbsp;II&nbsp;степени;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;12) инвалиды;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;13) лица, обучающиеся по очной форме обучения в организациях среднего, технического и профессионального, послесреднего, высшего образования, а также послевузовского образования;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;14) исключен Законом РК от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования);
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;15) неработающие получатели государственной адресной социальной помощи.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Для целей настоящего пункта под неработающими лицами понимаются лица, не осуществляющие предпринимательскую или трудовую деятельность и не имеющие дохода.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Пункт 2 предусмотрен в редакции Закона РК от 28.12.2018 № 208-VI&nbsp;(вводится в действие с 01.01.2020).
                <br>&nbsp;
            </p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Взносы государства на обязательное социальное медицинское страхование, подлежащие уплате в фонд, устанавливаются в размере:&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;с 1 января 2020 года – 4 процентов от объекта исчисления взносов государства;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;с 1 января 2022 года – не менее 4, но не более 5 процентов от объекта исчисления взносов государства. При этом размер взносов государства ежегодно устанавливается на соответствующий финансовый год законом о республиканском бюджете.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Объектом исчисления взносов государства является среднемесячная заработная плата, предшествующая двум годам текущего финансового года, определяемая уполномоченным органом в области государственной статистики.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Исключен Законом РК от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 26 с изменениями, внесенными законами РК от 22.12.2016&nbsp;№ 29-VІ&nbsp;(вводится в действие с 01.01.2017); от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 25.12.2017&nbsp;№ 122-VI&nbsp;(вводится в действие с 01.01.2018); от 26.12.2018&nbsp;№ 203-VІ&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 03.04.2019&nbsp;№ 243-VІ&nbsp;(вводится в действие с 01.07.2019).
                <br>&nbsp;
            </p>
            <p><strong>Статья 27. Отчисления на обязательное социальное медицинское страхование</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Отчисления работодателей, подлежащие уплате в фонд, устанавливаются в размере:&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;с 1 июля 2017 года – 1 процента от объекта исчисления отчислений;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;с 1 января 2018 года – 1,5 процентов от объекта исчисления отчислений;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;с 1 января 2020 года – 2 процентов от объекта исчисления отчислений;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;с 1 января 2022 года – 3 процентов от объекта исчисления отчислений.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Объектом исчисления отчислений являются расходы работодателя, выплачиваемые работнику, в том числе государственному и гражданскому служащему, в виде доходов, исчисленных в соответствии со статьей 29 настоящего Закона.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. От уплаты отчислений освобождаются работодатели за:&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) лиц, указанных в подпунктах 1), 5), 7), 11), 12) и 13) пункта 1 статьи 26 настоящего Закона;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) военнослужащих;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) сотрудников специальных государственных органов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) сотрудников правоохранительных органов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 27 с изменениями, внесенными законами РК от 22.12.2016&nbsp;№ 29-VІ&nbsp;(вводится в действие с 01.01.2017); от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 26.12.2018&nbsp;№ 203-VІ&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 28. Взносы на обязательное социальное медицинское страхование</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Взносы работников, в том числе государственных и гражданских служащих, а также физических лиц, получающих доходы по договорам гражданско-правового характера, подлежащие уплате в фонд, устанавливаются в размере:&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;с 1 января 2020 года – 1 процента от объекта исчисления взносов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;с 1 января 2021 года – 2 процентов от объекта исчисления взносов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Исключен Законом РК от 25.12.2017&nbsp;№ 122-VI&nbsp;(вводится в действие с 01.01.2018).
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Взносы индивидуальных предпринимателей, лиц, занимающихся частной практикой, с 1 января 2020 года устанавливаются в размере 5 процентов от объекта исчисления взносов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Взносы самостоятельных плательщиков устанавливаются с 1 января 2020 года в размере 5 процентов от объекта исчисления взносов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Часть первая пункта 4-1 действует до 01.01.2024 в соответствии с Законом РК от 26.12.2018 № 203-VI.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4-1. Взносы физических лиц, являющихся плательщиками единого совокупного платежа в соответствии со статьей 774 Кодекса Республики Казахстан "О налогах и других обязательных платежах в бюджет" (Налоговый кодекс), устанавливаются в размере 40 процентов от 1-кратного размера месячного расчетного показателя в городах республиканского и областного значения, столице и 0,5-кратного размера месячного расчетного показателя – в других населенных пунктах.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;При этом применяется размер месячного расчетного показателя, установленного законом о республиканском бюджете и действующего на 1 января соответствующего финансового года.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;5. Объектами исчисления взносов работников, в том числе государственных и гражданских служащих, а также физических лиц, получающих доходы по договорам гражданско-правового характера, являются их доходы, исчисленные в соответствии со статьей 29 настоящего Закона.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Объектом исчисления взносов индивидуальных предпринимателей, лиц, занимающихся частной практикой, является 1,4-кратный минимальный размер заработной платы, установленный на соответствующий финансовый год законом о республиканском бюджете, за исключением приостановивших представление налоговой отчетности в соответствии с налоговым законодательством Республики Казахстан лиц, занимающихся частной практикой, и приостановивших представление налоговой отчетности или признанных бездействующими в соответствии с налоговым законодательством Республики Казахстан индивидуальных предпринимателей.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Объектом исчисления взносов самостоятельных плательщиков, в том числе приостановивших представление налоговой отчетности в соответствии с налоговым законодательством Республики Казахстан лиц, занимающихся частной практикой, и приостановивших представление налоговой отчетности или признанных бездействующими в соответствии с налоговым законодательством Республики Казахстан индивидуальных предпринимателей, является минимальный размер заработной платы, установленный на соответствующий финансовый год законом о республиканском бюджете.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;7. Освобождаются от уплаты взносов в фонд:&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) лица, указанные в пункте 1 статьи 26 настоящего Закона;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) военнослужащие;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) сотрудники специальных государственных органов;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) сотрудники правоохранительных органов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 28 в редакции Закона РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); с изменениями, внесенными законами РК от 25.12.2017&nbsp;№ 122-VI&nbsp;(вводится в действие с 01.01.2018); от 26.12.2018&nbsp;№ 203-VІ&nbsp;(порядок введения в действие см.&nbsp;ст. 2).
                <br>&nbsp;
            </p>
            <p><strong>Статья 29. Доходы, принимаемые для исчисления отчислений и (или) взносов</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Доходами работников, в том числе государственных и гражданских служащих, принимаемыми для исчисления отчислений и взносов, являются доходы, начисленные работодателями, за исключением доходов, установленных пунктом 4 настоящей статьи.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Доходами персонала дипломатической службы, направленного в соответствии с законодательством Республики Казахстан на работу в загранучреждение Республики Казахстан, в период пребывания на территории иностранного государства в связи с осуществлением профессиональной деятельности являются доходы, начисленные работодателем на территории Республики Казахстан в национальной валюте, за исключением доходов, установленных пунктом 4 настоящей статьи.&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Доходами физического лица по договорам гражданско-правового характера являются все начисленные доходы по данным договорам, за исключением доходов, установленных пунктом 4 настоящей статьи.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Ежемесячный объект, принимаемый для исчисления отчислений, не должен превышать 10-кратный минимальный размер заработной платы, установленный на соответствующий финансовый год законом о республиканском бюджете.&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ежемесячный доход, принимаемый для исчисления взносов, должен исчисляться по сумме всех видов доходов физического лица и не должен превышать 10-кратный минимальный размер заработной платы, установленный на соответствующий финансовый год законом о республиканском бюджете.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;При уплате взносов с суммы дохода, равной 10-кратному минимальному размеру заработной платы, установленному на соответствующий финансовый год законом о республиканском бюджете, уплата взносов с других доходов физического лица при наличии документа, подтверждающего уплату таких взносов, не требуется.&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Таким документом является справка о суммах полученных доходов, исчисленных и уплаченных взносов, выданная работодателем и (или) налоговым агентом.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Требования настоящего пункта не распространяются на физических лиц, являющихся:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) самостоятельными плательщиками;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Примечание РЦПИ!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Подпункт 2) действует до 01.01.2024 в соответствии с Законом РК от 26.12.2018 № 203-VI.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) плательщиками единого совокупного платежа в соответствии со статьей 774 Кодекса Республики Казахстан "О налогах и других обязательных платежах в бюджет" (Налоговый кодекс).</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Отчисления и (или) взносы в фонд не удерживаются со следующих выплат и доходов:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) доходов, указанных в пункте 2 статьи 319 Кодекса Республики Казахстан "О налогах и других обязательных платежах в бюджет" (Налоговый кодекс);&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) доходов, указанных в пункте 1 статьи 341 Кодекса Республики Казахстан "О налогах и других обязательных платежах в бюджет" (Налоговый кодекс), за исключением доходов, указанных в подпунктах 10), 12) и 13) пункта 1 статьи 341 Кодекса Республики Казахстан "О налогах и других обязательных платежах в бюджет" (Налоговый кодекс);&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) доходов, указанных в подпункте 10) статьи 654 Кодекса Республики Казахстан "О налогах и других обязательных платежах в бюджет" (Налоговый кодекс);&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) выплат за счет средств грантов (кроме выплат в виде оплаты труда работникам и оплаты работ (услуг) физическим лицам по договорам гражданско-правового характера);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) компенсационных выплат при расторжении трудового договора в случаях прекращения деятельности работодателя - физического лица либо ликвидации работодателя - юридического лица, сокращения численности или штата работников в размерах, установленных законодательством Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 29 в редакции Закона РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); с изменениями, внесенными законами РК от 25.12.2017&nbsp;№ 122-VI&nbsp;(вводится в действие с 01.01.2018); от 26.12.2018&nbsp;№ 203-VІ&nbsp;(порядок введения в действие см.&nbsp;ст. 2); от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>&nbsp;Глава 6. ИСЧИСЛЕНИЕ (УДЕРЖАНИЕ) И ПЕРЕЧИСЛЕНИЕ ОТЧИСЛЕНИЙ И (ИЛИ) ВЗНОСОВ</strong></p>
            <p><strong>Статья 30. Исчисление (удержание) и перечисление отчислений и (или) взносов</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Исчисление (удержание) и перечисление отчислений и (или) взносов работников, в том числе государственных и гражданских служащих, осуществляются работодателем ежемесячно.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Исчисление (удержание) и перечисление взносов физических лиц, получающих доходы по договорам гражданско-правового характера, осуществляются ежемесячно налоговыми агентами, с которыми заключены такие договоры.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Исчисление и уплата ежемесячных взносов индивидуальных предпринимателей, лиц, занимающихся частной практикой, осуществляются через банки или организации, осуществляющие отдельные виды банковских операций, для последующего перечисления Государственной корпорацией на счет фонда.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3-1. Уплата взносов самостоятельных плательщиков в фонд производится через банки или организации, осуществляющие отдельные виды банковских операций, для последующего перечисления Государственной корпорацией на счет фонда.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Лица, указанные в пункте 3 настоящей статьи и части первой настоящего пункта, вправе осуществлять уплату взносов в фонд на предстоящий период.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3-2. Уплата взносов сопровождающего супруга (сопровождающей супруги) персонала дипломатической службы Республики Казахстан, направленного в соответствии с законодательством Республики Казахстан на работу в загранучреждение Республики Казахстан, может производиться путем удержания из заработной платы персонала дипломатической службы в национальной валюте для последующего перечисления на счет фонда через Государственную корпорацию по их заявлению.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. По решению юридического лица-резидента его филиалы и представительства могут рассматриваться в качестве плательщиков отчислений и (или) взносов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Отчисления и (или) взносы уплачиваются в национальной валюте Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Начисленные (удержанные) отчисления и (или) взносы перечисляются через банки или организации, осуществляющие отдельные виды банковских операций, для последующего перечисления Государственной корпорацией на счет фонда:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) индивидуальными предпринимателями и юридическими лицами (кроме лиц, указанных в подпунктах 2) и 5) настоящего пункта), лицами, занимающимися частной практикой, – не позднее 25 числа месяца, следующего за месяцем выплаты доходов;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) индивидуальными предпринимателями и юридическими лицами (кроме лиц, указанных в подпункте 5) настоящего пункта), лицами, занимающимися частной практикой, в свою пользу – ежемесячно не позднее 25 числа месяца, следующего за отчетным;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) исключен Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие с 01.01.2018);
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;4) исключен Законом РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие с 01.01.2018);
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) индивидуальными предпринимателями, применяющими специальный налоговый режим на основе патента, – в срок, предусмотренный налоговым законодательством Республики Казахстан для уплаты стоимости патента;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) самостоятельными плательщиками – не позднее 25 числа месяца, следующего за отчетным.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Днем уплаты отчислений и (или) взносов, осуществляемых в безналичной форме, считается день получения акцепта платежного поручения на сумму отчислений и (или) взносов от банка или организации, осуществляющей отдельные виды банковских операций, осуществляемых в наличной форме, – день внесения плательщиком отчислений и (или) взносов в банк или организацию, осуществляющую отдельные виды банковских операций.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;8. Контроль за полнотой и своевременностью уплаты отчислений и (или) взносов, и (или) пени, начисленной в соответствии с пунктом 1 статьи 31 настоящего Закона, осуществляется органами государственных доходов в соответствии с законодательством Республики Казахстан, за исключением уплаты взносов плательщиками, указанными в подпунктах 1), 9) и 10) пункта 2 статьи 14 настоящего Закона.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 30 с изменениями, внесенными законами РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(порядок введения в действие см.&nbsp;ст. 2); от 26.12.2018&nbsp;№ 203-VІ&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 31. Ответственность плательщика за несвоевременное перечисление отчислений и (или) взносов</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Своевременно не перечисленные суммы отчислений и (или) взносов взыскиваются органами государственных доходов и подлежат перечислению плательщиком на счет фонда с начисленной пени в размере 1,25-кратной официальной ставки рефинансирования, установленной Национальным Банком Республики Казахстан, за каждый день просрочки (включая день оплаты в фонд).</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Не позднее пяти рабочих дней со дня образования задолженности по отчислениям и (или) взносам у плательщика, отнесенного в соответствии с системой управления рисками, предусмотренной налоговым законодательством Республики Казахстан, к категории высокого или среднего уровня риска, орган государственных доходов направляет плательщику уведомление о сумме задолженности.&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Форма уведомления утверждается уполномоченным органом, осуществляющим руководство в сфере обеспечения поступления налогов и других обязательных платежей в бюджет.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. В случае непогашения задолженности по отчислениям и (или) взносам орган государственных доходов приостанавливает расходные операции по банковским счетам и кассе:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;плательщика, отнесенного в соответствии с системой управления рисками, предусмотренной налоговым законодательством Республики Казахстан, к категории высокого уровня риска, – по истечении одного рабочего дня со дня вручения ему уведомления;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;плательщика, отнесенного в соответствии с системой управления рисками, предусмотренной налоговым законодательством Республики Казахстан, к категории среднего уровня риска, – по истечении десяти рабочих дней со дня вручения ему уведомления.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;По распоряжению органов государственных доходов банки и организации, осуществляющие отдельные виды банковских операций, обязаны приостановить расходные операции по банковским счетам плательщиков и исполнять указания, касающиеся перечисления обязательных пенсионных взносов, обязательных профессиональных пенсионных взносов, социальных отчислений, отчислений и (или) взносов в фонд социального медицинского страхования, налоговой задолженности и задолженности по таможенным платежам, налогам и пени в порядке, определенном законодательством Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Распоряжение органа государственных доходов о приостановлении расходных операций по кассе подлежит безусловному исполнению плательщиком путем перечисления поступающих наличных денег в фонд не позднее одного рабочего дня, следующего за днем их поступления.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Форма распоряжения о приостановлении расходных операций по кассе плательщика утверждается уполномоченным органом, осуществляющим руководство в сфере обеспечения поступления налогов и других обязательных платежей в бюджет.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Распоряжения органа государственных доходов о приостановлении расходных операций по банковским счетам и кассе плательщика отменяются органом государственных доходов, вынесшим такие распоряжения, не позднее одного рабочего дня, следующего за днем погашения задолженности по отчислениям и (или) взносам.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. В случае непогашения задолженности по отчислениям и (или) взносам орган государственных доходов взыскивает суммы такой задолженности в принудительном порядке с банковских счетов:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;плательщика, отнесенного в соответствии с системой управления рисками, предусмотренной налоговым законодательством Республики Казахстан, к категории высокого уровня риска, – по истечении пяти рабочих дней со дня вручения ему уведомления;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;плательщика, отнесенного в соответствии с системой управления рисками, предусмотренной налоговым законодательством Республики Казахстан, к категории среднего уровня риска, – по истечении двадцати рабочих дней со дня вручения ему уведомления.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Взыскание задолженности по отчислениям и (или) взносам с банковских счетов плательщиков производится на основании инкассового распоряжения органа государственных доходов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;В случаях отсутствия или недостаточности денег на банковском (банковских) счете (счетах) для удовлетворения всех требований, предъявляемых к клиенту, банк производит изъятие денег клиента в порядке очередности, установленной Гражданским кодексом Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;В случае отсутствия денег на банковском счете плательщика в национальной валюте взыскание задолженности по отчислениям и (или) взносам производится с банковских счетов плательщика в иностранной валюте на основании инкассовых распоряжений, выставленных в национальной валюте органами государственных доходов.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Банки и организации, осуществляющие отдельные виды банковских операций, обязаны перечислить суммы отчислений и (или) взносов в фонд через Государственную корпорацию в день списания данных сумм с банковских счетов плательщиков.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Органы государственных доходов ежегодно публикуют в средствах массовой информации списки плательщиков, имеющих задолженность по отчислениям и (или) взносам, не погашенную в срок более шести месяцев со дня ее возникновения, с указанием идентификационного номера плательщика, фамилии, имени, отчества (если оно указано в документе, удостоверяющем личность) руководителя и суммы задолженности по отчислениям и (или) взносам.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8. Для целей настоящей статьи под плательщиком понимаются плательщики отчислений, индивидуальные предприниматели, частные нотариусы, частные судебные исполнители, адвокаты, профессиональные медиаторы.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 31 в редакции Закона РК от 25.12.2017&nbsp;№ 122-VI&nbsp;(порядок введения в действие см.&nbsp;ст. 11).
                <br>&nbsp;
            </p>
            <p><strong>Статья 32. Сообщение о произведенных отчислениях</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Плательщик, являющийся работодателем, в сроки, установленные налоговым законодательством Республики Казахстан, представляет декларацию по индивидуальному подоходному налогу и социальному налогу, в которой отражает сведения по начисленным отчислениям и (или) взносам, если иное не установлено законодательством Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Форма декларации и порядок ее составления устанавливаются налоговым законодательством Республики Казахстан.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Работодатели обязаны вести первичный учет исчисленных (удержанных) и перечисленных отчислений и (или) взносов по каждому работнику в соответствии с порядком, определенным уполномоченным органом.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Работодатель обязан ежемесячно не позднее 15 числа месяца, следующего за отчетным, представлять работникам, за которых уплачиваются отчисления и (или) взносы, сведения об исчисленных (удержанных) и перечисленных отчислениях и (или) взносах.</p>
            <p><strong>Статья 33. Возврат излишне (ошибочно) уплаченных отчислений и (или) взносов на обязательное социальное медицинское страхование и (или) пени за несвоевременную и (или) неполную уплату отчислений и (или) взносов на обязательное социальное медицинское страхование</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Суммы излишне (ошибочно) уплаченных плательщиком отчислений и (или) взносов и (или) пени за несвоевременную и (или) неполную уплату отчислений и (или) взносов подлежат возврату Государственной корпорацией в порядке, определенном уполномоченным органом.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 33 в редакции Закона РК от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>&nbsp;Глава 7. ЗАКУП У СУБЪЕКТОВ ЗДРАВООХРАНЕНИЯ УСЛУГ ПО ОКАЗАНИЮ МЕДИЦИНСКОЙ ПОМОЩИ В СИСТЕМЕ ОБЯЗАТЕЛЬНОГО СОЦИАЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ</strong></p>
            <p><strong>Статья 34. Порядок закупа у субъектов здравоохранения услуг по оказанию медицинской помощи в системе обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Закуп у субъектов здравоохранения услуг по оказанию медицинской помощи в системе обязательного социального медицинского страхования осуществляется фондом в порядке, определяемом уполномоченным органом, на основании принципов:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) сбалансированности доходов системы обязательного социального медицинского страхования с обязательствами по оказанию медицинской помощи;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) обеспечения территориальной доступности медицинской помощи в системе обязательного социального медицинского страхования;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) равенства субъектов здравоохранения;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) добросовестной конкуренции;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) качества и эффективности оказания медицинских услуг.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Преимущественным правом при закупе услуг по оказанию медицинской помощи в системе обязательного социального медицинского страхования обладают субъекты здравоохранения:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) прошедшие аккредитацию в области здравоохранения в соответствии с Кодексом Республики Казахстан "О здоровье народа и системе здравоохранения";</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) имеющие опыт предоставления соответствующей медицинской помощи на территории Республики Казахстан непрерывно в течение трех лет, предшествующих месяцу, в котором осуществляется закуп услуг.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. К закупу услуг по оказанию медицинской помощи в системе обязательного социального медицинского страхования не допускаются субъекты здравоохранения, если:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) должностное лицо фонда (либо его близкие родственники, супруг(а) или свойственники), обладающее правом принимать решение, является их учредителем, участником либо акционером;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) договор закупа услуг, заключенный в течение предшествующих трех лет, был расторгнут фондом в одностороннем порядке в связи с неисполнением, несвоевременным либо ненадлежащим исполнением;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) договор закупа услуг, заключенный в течение предшествующих трех лет, был расторгнут в одностороннем порядке по инициативе субъекта здравоохранения;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) финансово-хозяйственная деятельность субъектов здравоохранения приостановлена в соответствии с законодательством Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) субъектами здравоохранения предоставлены недостоверные данные и (или) информация, содержащая ложные сведения о деятельности юридического лица.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Требования пунктов 1, 2 и 3 настоящей статьи не распространяются на закуп лекарственных средств и медицинских изделий, фармацевтических услуг, порядок которого определяется Кодексом Республики Казахстан "О здоровье народа и системе здравоохранения".</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 34 с изменениями, внесенными законами РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 28.12.2018&nbsp;№ 211-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 35. Договор закупа услуг</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Медицинская помощь в системе обязательного социального медицинского страхования потребителям медицинских услуг предоставляется на условиях договора закупа услуг, заключенного по итогам проведенного закупа услуг по оказанию медицинской помощи в системе обязательного социального медицинского страхования, между субъектом здравоохранения и фондом в соответствии с настоящим Законом.</p>
            <p><strong>Статья 36. Оплата услуг субъектов здравоохранения по оказанию медицинской помощи в системе обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Оплата услуг субъектов здравоохранения по оказанию медицинской помощи в системе обязательного социального медицинского страхования осуществляется по тарифам, утвержденным уполномоченным органом, на основании актов оказанных услуг и с учетом:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) результатов мониторинга договорных обязательств по качеству и объему медицинских услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) исключен Законом РК от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования);
                <br>&nbsp;
            </p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) реализации гражданами права выбора субъекта здравоохранения в порядке, предусмотренном статьей 6 настоящего Закона.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Оплата услуг субъектов здравоохранения осуществляется за счет активов фонда на основании условий договора закупа услуг.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Субъекты здравоохранения не вправе требовать от фонда возмещение своих расходов, не предусмотренных договором закупа услуг.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 36 с изменениями, внесенными законами РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 28.12.2018&nbsp;№ 208-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).
                <br>&nbsp;
            </p>
            <p><strong>Статья 37. Обеспечение качества медицинских услуг в системе обязательного социального медицинского страхования</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Качество медицинских услуг в системе обязательного социального медицинского страхования обеспечивается:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) совершенствованием стандартов в области здравоохранения, клинических протоколов и алгоритмов по организации оказания медицинской помощи;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) аккредитацией медицинских организаций;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) внутренней экспертизой качества медицинских услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) дополнительным образованием медицинских работников;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) государственным контролем в сфере оказания медицинских услуг.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Меры обеспечения качества медицинских услуг по оказанию медицинской помощи в системе обязательного социального медицинского страхования, указанные в пункте 1 настоящей статьи, устанавливаются Кодексом Республики Казахстан "О здоровье народа и системе здравоохранения".</p>
            <p><strong>Статья 38. Основания и порядок расторжения договора закупа услуг</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Неисполнение, несвоевременное или ненадлежащее исполнение субъектами здравоохранения условий договора закупа услуг являются основаниями для его расторжения фондом в одностороннем порядке.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Основаниями для расторжения договора закупа услуг также являются:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) неисполнение субъектами здравоохранения требований пункта 2 статьи 16 настоящего Закона;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) существенное нарушение субъектами здравоохранения условий договора закупа услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) иные случаи, предусмотренные законодательством Республики Казахстан и договором закупа услуг.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Расторжение договора закупа услуг в случаях, предусмотренных в пункте 2 настоящей статьи, совершается путем направления соответствующего уведомления о расторжении договора.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. В случае расторжения договора закупа услуг по основаниям, предусмотренным настоящей статьей, закуп услуг проводится повторно на не исполненный (ненадлежаще исполненный) по договору объем обязательств.</p>
            <p><strong>&nbsp;Глава 8. ПЕРЕХОДНЫЕ И ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</strong></p>
            <p><strong>Статья 39. Ответственность за нарушение законодательства Республики Казахстан об обязательном социальном медицинском страховании</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Нарушение законодательства Республики Казахстан об обязательном социальном медицинском страховании влечет ответственность в соответствии с законами Республики Казахстан.</p>
            <p><strong>Статья 40. Переходные положения</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Установить, что с 1 января до 31 марта 2020 года право на медицинскую помощь в системе обязательного социального медицинского страхования распространяется на всех лиц, в том числе на лиц, за которых отчисления и (или) взносы в фонд не поступали.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 40 в редакции Закона РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); с изменением, внесенным Законом РК от 25.12.2017&nbsp;№ 122-VI&nbsp;(вводится в действие с 01.01.2018).
                <br>&nbsp;
            </p>
            <p><strong>Статья 41. Порядок введения в действие настоящего Закона</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Настоящий Закон вводится в действие с 1 марта 2016 года, за исключением:</p>
            <p>&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;пункта 1 статьи 5, который вводится в действие с 31 марта 2020 года;</p>
            <p>&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;пунктов 2–4 статьи 5, статей 6 и 7,которые вводятся в действие с 1 января 2020 года.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Установить, что часть вторая пункта 3 статьи 5 настоящего Закона действует до 31 декабря 2020 года.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Сноска. Статья 41 в редакции Закона РК от 30.06.2017&nbsp;№ 80-VI&nbsp;(вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); с изменениями, внесенными Законом РК от 25.12.2017&nbsp;№ 122-VI&nbsp;(вводится в действие с 01.01.2018).
                <br>&nbsp;
            </p>
            <table border="0" cellpadding="0" cellspacing="0">
                <tbody>
                <tr>
                    <td width="65%">
                        <p>&nbsp; &nbsp; &nbsp;</p>
                    </td>
                    <td width="35%">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="65%">
                        <p><em>&nbsp; &nbsp; &nbsp;</em><em>&nbsp;</em><em>Президент</em>
                            <br>&nbsp;<em>Республики Казахстан</em></p>
                    </td>
                    <td width="35%">
                        <p><em>Н. НАЗАРБАЕВ</em></p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>
                <br>
                <br>&nbsp;
            </p>
            <p>© 2012. РГП на ПХВ «Институт законодательства и правовой информации Республики Казахстан» Министерства юстиции Республики Казахстан</p>
        </div>
    <?php elseif (Yii::$app->language == 'kz'): ?>
        <div class="insurance__name" style="text-align: center;">
            Міндетті әлеуметтік медициналық сақтандыру туралы
        </div>
        <div class="insurance__content">
            <p>Қазақстан Республикасының Заңы 2015 жылғы 16 қарашадағы № 405-V ҚРЗ.</p>
            <p>&nbsp; &nbsp; &nbsp;МАЗМҰНЫ</p>
            <p>&nbsp; &nbsp; &nbsp; Осы Заң азаматтардың денсаулығын сақтауға конституциялық құқықтарын іске асыру мақсатында міндетті әлеуметтік медициналық сақтандыру жүйесінде туындайтын қоғамдық қатынастарды реттейді.</p>
            <p><strong>&nbsp;1-тарау. ЖАЛПЫ ЕРЕЖЕЛЕР</strong></p>
            <p><strong>1-бап. Осы Заңда пайдаланылатын негізгі ұғымдар</strong></p>
            <p>&nbsp; &nbsp; &nbsp; Осы Заңда мынадай негізгі ұғымдар пайдаланылады:</p>
            <p>&nbsp; &nbsp; &nbsp; 1) аударымдар – жұмыс берушілер өз қаражаты есебінен әлеуметтік медициналық сақтандыру қорына төлейтін, өздеріне аударымдар төлеу жүзеге асырылған медициналық көрсетілетін қызметтерді тұтынушыларға міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекті алу құқығын беретін ақша;</p>
            <p>&nbsp; &nbsp; &nbsp; 2) аударымдарды және (немесе) жарналарды төлеушілер (бұдан әрі – төлеушілер) – осы Заңда белгіленген тәртіппен аударымдарды және (немесе) жарналарды есептеуді, ұстап қалуды, әлеуметтік медициналық сақтандыру қорына аударуды, төлеуді жүзеге асыратын тұлғалар;</p>
            <p>&nbsp; &nbsp; &nbsp; 3) әлеуметтік медициналық сақтандыру қоры (бұдан әрі - қор) - аударымдар мен жарналарды шоғырландыруды жүргізетін, сондай-ақ медициналық көмек көрсететін денсаулық сақтау субъектілерінің көрсетілетін қызметтерін медициналық көрсетілетін қызметтерді сатып алу шартында көзделген көлемдерде және талаптармен сатып алу мен оларға ақы төлеуді және Қазақстан Республикасының заңдарында айқындалған өзге де функцияларды жүзеге асыратын коммерциялық емес ұйым;</p>
            <p>&nbsp; &nbsp; &nbsp; 4) денсаулық сақтау саласындағы уәкілетті орган (бұдан әрі – уәкілетті орган) – азаматтардың денсаулығын сақтау, медицина және фармацевтика ғылымы, медициналық және фармацевтикалық білім беру, дәрілік заттар мен медициналық бұйымдардың айналысы, медициналық көрсетілетін қызметтердің сапасын бақылау саласында басшылықты және салааралық үйлестіруді жүзеге асыратын орталық атқарушы орган;</p>
            <p>&nbsp; &nbsp; &nbsp; 5) денсаулық сақтау субъектілері – денсаулық сақтау ұйымдары, сондай-ақ жекеше медициналық практикамен және фармацевтикалық қызметпен айналысатын жеке тұлғалар;</p>
            <p>&nbsp; &nbsp; &nbsp; 6) денсаулық сақтау субъектілерінен көрсетілетін қызметтерді сатып алу – медициналық көрсетілетін қызметтерді сатып алуды жоспарлау, таңдау, шартын жасасу және орындау;</p>
            <p>&nbsp; &nbsp; &nbsp; &nbsp;7) жарналар – осы Заңның 14-бабының 2-тармағында көрсетілген жарналарды төлеушілер қорға төлейтін және медициналық көрсетілетін қызметтерді тұтынушыларға міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекті алу құқығын беретін ақша;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7-1) жеке практикамен айналысатын адам – жекеше нотариус, жеке сот орындаушысы, адвокат, кәсіпқой медиатор;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7-2) инвестициялық кіріс – қор активтерін инвестициялау нәтижесінде алынған олардың ақшалай көріністегі өсімі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) қордың активтері - қордың қызметін қамтамасыз етуге арналған комиссиялық сыйақыны шегергендегі аударымдар және жарналар, аударымдарды және (немесе) жарналарды төлеу мерзімі өтіп кеткендігі үшін алынған өсімпұл, инвестициялық кіріс, сондай-ақ Қазақстан Республикасының заңнамасында тыйым салынбаған, қорға түсетін өзге де түсімдер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) медициналық көрсетілетін қызметтердің сапасы жөніндегі біріккен комиссия (бұдан әрі – біріккен комиссия) – клиникалық хаттамаларды, медициналық білім беру, дәрілік қамтамасыз ету стандарттарын, денсаулық сақтау саласында көрсетілетін қызметтердің сапасы мен қолжетімділігін бақылау жүйесінің стандарттарын жетілдіру жөніндегі ұсынымдарды тұжырымдау үшін құрылатын уәкілетті органның жанындағы консультациялық-кеңесші орган;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10) медициналық көрсетілетін қызметтерді сатып алу шарты (бұдан әрі – көрсетілетін қызметтерді сатып алу шарты) – тегін медициналық көмектің кепілдік берілген көлемі шеңберінде және (немесе) міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсетуді көздейтін, қор мен денсаулық сақтау субъектісі арасындағы жазбаша нысандағы келісім;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;11) медициналық көрсетілетін қызметтерді тұтынушы – осы Заңға сәйкес міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекті алуға құқығы бар жеке тұлға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;12) міндетті әлеуметтік медициналық сақтандыру – әлеуметтік медициналық сақтандыру қорының активтері есебінен медициналық көрсетілетін қызметтерді тұтынушыларға медициналық көмек көрсету жөніндегі құқықтық, экономикалық және ұйымдастырушылық шаралар кешені;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;13) міндетті әлеуметтік медициналық сақтандыру жүйесі – міндетті әлеуметтік медициналық сақтандыру жүйесіне қатысушылар арасындағы қатынастарды реттейтін, мемлекет белгілейтін нормалар мен қағидалардың жиынтығы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;14) міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмек – әлеуметтік медициналық сақтандыру қорының активтері есебінен медициналық көрсетілетін қызметтер тұтынушыларға ұсынылатын медициналық көмек көлемі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;15) алып тасталды - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі);
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;16) алып тасталды - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі);
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;17) "Азаматтарға арналған үкімет" мемлекеттік корпорациясы (бұдан әрі – Мемлекеттік корпорация) – Қазақстан Республикасының заңнамасына сәйкес мемлекеттік қызметтер көрсету, "бір терезе" қағидаты бойынша мемлекеттік қызметтер көрсетуге өтініштер қабылдау және көрсетілетін қызметті алушыға олардың нәтижелерін беру жөніндегі жұмысты ұйымдастыру үшін, сондай-ақ электрондық нысанда мемлекеттік қызметтер көрсету үшін Қазақстан Республикасы Үкіметінің шешімі бойынша құрылған заңды тұлға.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 1-бапқа өзгерістер енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 25.12.2017 № 122-VI&nbsp;(01.01.2018 бастап қолданысқа енгізіледі); 26.12.2018 № 203-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 28.12.2018&nbsp;№ 211-VІ&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>2-бап. Осы Заңның қолданылу аясы</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Алып тасталды - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қазақстан Республикасының аумағында тұрақты тұратын шетелдіктер мен азаматтығы жоқ адамдар, сондай-ақ оралмандар, егер осы Заңда өзгеше көзделмесе, Қазақстан Республикасының азаматтарымен міндетті әлеуметтік медициналық сақтандыру жүйесіндегі құқықтарды тең дәрежеде пайдаланады және міндеттерді атқарады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Егер заңдар мен халықаралық шарттарда өзгеше көзделмесе, Қазақстан Республикасының аумағында уақытша болатын шетелдіктер мен олардың отбасы мүшелері міндетті әлеуметтік медициналық сақтандыру жүйесіндегі құқықтарды Қазақстан Республикасы ратификациялаған халықаралық шарттың талаптарына сәйкес Қазақстан Республикасының азаматтарымен тең дәрежеде пайдаланады және міндеттерді атқарады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Шетелдіктердің бірге тұратын жұбайы (зайыбы) және балалары олардың отбасы мүшелері болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 2-бапқа өзгеріс енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p><strong>3-бап. Қазақстан Республикасының міндетті әлеуметтік медициналық сақтандыру туралы заңнамасы</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Қазақстан Республикасының міндетті әлеуметтік медициналық сақтандыру туралы заңнамасы Қазақстан Республикасының Конституциясына негізделеді және осы Заң мен Қазақстан Республикасының өзге де нормативтік құқықтық актілерінен тұрады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Егер Қазақстан Республикасы ратификациялаған халықаралық шартта осы Заңда қамтылғаннан өзгеше қағидалар белгіленсе, онда халықаралық шарттың қағидалары қолданылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Қазақстан Республикасының міндетті әлеуметтік медициналық сақтандыру туралы заңнамасымен реттелген құқықтық қатынастарға Қазақстан Республикасының сақтандыру және сақтандыру қызметі туралы заңнамасының күші қолданылмайды.</p>
            <p><strong>4-бап. Міндетті әлеуметтік медициналық сақтандыру қағидаттары</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Міндетті әлеуметтік медициналық сақтандыру:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) Қазақстан Республикасының міндетті әлеуметтік медициналық сақтандыру туралы заңнамасын сақтау және орындау;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) аударымдарды және (немесе) жарналарды төлеудің міндеттілігі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) мемлекеттің, жұмыс берушілердің және азаматтардың ортақ жауапкершілігі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) көрсетілетін медициналық көмектің қолжетімділігі және сапасы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) қордың активтерін тек қана міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсетуге пайдалану;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) қор қызметіндегі жариялылық қағидаттарына негізделеді.</p>
            <p><strong>5-бап. Міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекке құқық</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;5-баптың 1-тармағы 31.03.2020 бастап қолданысқа енгізіледі - ҚР 13.11.2015 № 405-V&nbsp;Заңымен.
            </p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекке өздері үшін қорға аударымдар және (немесе) жарналар төлеу жүзеге асырылған, сондай-ақ осы Заңның 28-бабының 7-тармағына сәйкес қорға жарналар төлеуден босатылған адамдардың құқығы бар.&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;5-баптың 2-тармағы 01.01.2020 бастап қолданысқа енгізіледі - ҚР 13.11.2015 № 405-V&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Аударымдарды және (немесе) жарналарды төлемеген жағдайда адамдар міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекті осындай аударымдарды және (немесе) жарналарды төлеу тоқтатылған кезден бастап үш айдан артық алмайды. Бұл құқық адамдарды төленбеген кезең үшін қорға жарналар төлеу міндетінен босатпайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2-тармақты екінші бөлікпен толықтыру көзделген - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (01.01.2020 бастап қолданысқа енгізіледі).
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2-1-тармақ 01.01.2024 дейін қолданыста болады - ҚР 26.12.2018 № 203-VI&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2-1. Осы баптың 2-тармағының ережелері "Салық және бюджетке төленетін басқа да міндетті төлемдер туралы" Қазақстан Республикасы Кодексінің (Салық кодексі) 774-бабына сәйкес бірыңғай жиынтық төлемді төлеушілер болып табылатын жеке тұлғаларға қолданылмайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;5-баптың 3-тармағы 01.01.2020 бастап қолданысқа енгізіледі - ҚР 13.11.2015 № 405-V&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Қорға өздері үшін аударымдар және (немесе) жарналар төленбеген адамдар міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекке құқық алу үшін қорға төленбеген кезең үшін жарналар төлеуге міндетті, бірақ олар республикалық бюджет туралы заңда ағымдағы қаржы жылына белгіленген жалақының ең төмен мөлшерінің 5 пайызы мөлшерінде төлем күнінің алдындағы он екі айдан аспауға тиіс.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;5-баптың 3-тармағының екінші бөлігі 31.12.2020 дейін қолданыста болады - ҚР 13.11.2015 № 405-V&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Егер төленбеген кезеңді есептеу кезінде мұндай кезең 2020 жылғы 1 қаңтарға дейін туындаған кезді қамтыса, онда ол есептелетін төленбеген кезеңге қосылмайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3-1-тармақ 01.01.2024 дейін қолданыста болады - ҚР 26.12.2018 № 203-VI&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3-1. Міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекке құқық алу үшін осы Заңның 14-бабы 2-тармағының 10) тармақшасында көзделген адамдар медициналық көмек алған күннің алдында кемінде үш ай қатарынан қорға жарналар төлеуге міндетті.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;5-баптың 4-тармағы 01.01.2020 бастап қолданысқа енгізіледі - ҚР 13.11.2015 № 405-V&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Қорға өздері үшін аударымдар және (немесе) жарналар түспеген не қорға жарналар төлемеген адамдарға "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының Кодексіне сәйкес тегін медициналық көмектің кепілдік берілген көлемі ұсынылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 5-бап жаңа редакцияда - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); өзгеріс енгізілді - ҚР 25.12.2017 № 122-VI&nbsp;(01.01.2018 бастап қолданысқа енгізіледі); 26.12.2018 № 203-VI&nbsp;(01.01.2019 бастап қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;6-бап 01.01.2020 бастап қолданысқа енгізіледі - ҚР 13.11.2015 № 405-V&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p><strong>6-бап. Міндетті әлеуметтік медициналық сақтандыру жүйесінде денсаулық сақтау ұйымын таңдау құқығы</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1-тармақтың бірінші бөлігі жаңа редакцияда көзделген - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (01.01.2020 бастап қолданысқа енгізіледі).
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Азаматтардың міндетті әлеуметтік медициналық сақтандыру жүйесінде алғашқы медициналық-санитариялық көмек ұйымын таңдауға құқығы бар.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Азаматтарды алғашқы медициналық-санитариялық көмек ұйымына бекіту тәртібін уәкілетті орган айқындайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Азаматтардың жоспарлы медициналық көмек алу жағдайларында міндетті әлеуметтік медициналық сақтандыру жүйесінде стационарлық көмек көрсететін медициналық ұйымды таңдауға құқығы бар.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық ұйымды таңдау құқығы азаматтарда міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекке құқық алған кезден бастап туындайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;7-бап жаңа редакцияда көзделген - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (01.01.2020 бастап қолданысқа енгізіледі).
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;7-бап 01.01.2020 бастап қолданысқа енгізіледі - ҚР 13.11.2015 № 405-V&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p><strong>7-бап. Міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмек</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Міндетті әлеуметтік медициналық сақтандыру жүйесінде:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) мыналарды:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;алғашқы медициналық-санитариялық көмекті;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;алғашқы медициналық-санитариялық көмек маманының және бейінді мамандардың жолдамасы бойынша консультациялық-диагностикалық көмекті қамтитын амбулаториялық-емханалық көмек (әлеуметтік мәні бар аурулар, уәкілетті орган айқындайтын тізбе бойынша айналасындағыларға қауіп төндіретін аурулар кезінде медициналық көмекті қоспағанда);</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) стационарлық көмек (әлеуметтік мәні бар аурулар, уәкілетті орган айқындайтын тізбе бойынша айналасындағыларға қауіп төндіретін аурулар кезінде медициналық көмекті қоспағанда):&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;ауруханаға жатқызу жағдайларының жоспарланатын саны шеңберінде алғашқы медициналық-санитариялық көмек маманының немесе медициналық ұйымның жолдамасы бойынша;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;алғашқы медициналық-санитариялық көмек маманының немесе медициналық ұйым жолдамасының болу-болмауына қарамастан – шұғыл көрсетілімдер бойынша;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) алғашқы медициналық-санитариялық көмек маманының немесе медициналық ұйымның жолдамасы бойынша – стационарды алмастыратын көмек (әлеуметтік мәні бар аурулар, уәкілетті орган айқындайтын тізбе бойынша айналасындағыларға қауіп төндіретін аурулар кезінде медициналық көмекті қоспағанда) ұсынылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) алып тасталды - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі);
                <br>&nbsp;
            </p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Міндетті әлеуметтік медициналық сақтандыру жүйесінде дәрілік заттармен және медициналық бұйымдармен қамтамасыз ету:&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;белгілі бір аурулары (жай-күйлері) бар азаматтардың жекелеген санаттарын тегін және (немесе) жеңілдікпен амбулаториялық қамтамасыз ету үшін дәрілік заттар мен медициналық бұйымдардың уәкілетті орган бекітетін тізбесіне сәйкес – амбулаториялық-емханалық көмек;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;денсаулық сақтау ұйымдарының дәрілік формулярларына сәйкес – стационарлық және стационарды алмастыратын көмек көрсету кезінде жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмектің тізбесін біріккен комиссияның ұсынымдарын ескере отырып уәкілетті орган әзірлейді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 7-бапқа өзгеріс енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 28.12.2018&nbsp;№ 211-VІ&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>8-бап. Міндетті әлеуметтік медициналық сақтандыру қаражатының сақталуын қамтамасыз ету</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Мемлекет қор активтерінің сақталуына кепілдік береді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қор активтерінің сақталуы:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) қордың қаржылық орнықтылығын қамтамасыз ететін нормалар мен лимиттерді белгілеу арқылы қордың қызметін реттеу;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) Қазақстан Республикасының Ұлттық Банкі арқылы инвестициялық қызметті жүзеге асыру;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) қордың активтерін инвестициялық басқару жөніндегі барлық операцияларды Қазақстан Республикасының Ұлттық Банкінде есепке алу;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) қордың меншікті қаражаты мен активтерін бөлек есепке алуды жүргізу;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) жыл сайынғы тәуелсіз аудит жүргізу;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) қордың тұрақты қаржылық есептілікті Қазақстан Республикасының бухгалтерлік есеп пен қаржылық есептілік туралы заңнамасында белгіленген тәртіппен ұсынуы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) қордың активтерін инвестициялау үшін қаржы құралдарының тізбесін айқындау арқылы қамтамасыз етіледі.</p>
            <p><strong>&nbsp;2-тарау. МІНДЕТТІ ӘЛЕУМЕТТІК МЕДИЦИНАЛЫҚ САҚТАНДЫРУ ЖҮЙЕСІН МЕМЛЕКЕТТІК РЕТТЕУ</strong></p>
            <p><strong>9-бап. Міндетті әлеуметтік медициналық сақтандыру жүйесін мемлекеттік реттеуді жүзеге асыратын мемлекеттік органдар</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Міндетті әлеуметтік медициналық сақтандыру жүйесін мемлекеттік реттеуді:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) Қазақстан Республикасының Үкіметі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) уәкілетті орган;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) облыстардың, республикалық маңызы бар қалалардың және астанының жергілікті атқарушы органдары жүзеге асырады.</p>
            <p><strong>10-бап. Қазақстан Республикасы Үкіметінің құзыреті</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Қазақстан Республикасының Үкіметі:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмектің тізбесін бекітеді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) Қазақстан Республикасының заңдарында көзделген тәртіппен қорды құру, қайта ұйымдастыру немесе тарату туралы шешімдер қабылдайды;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) қордың активтерін инвестициялау үшін қаржылық құралдардың тізбесін айқындайды;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) қордың күтпеген шығыстарды жабуға арналған резервінің мөлшерін белгілейді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) қордың қаржылық орнықтылығын қамтамасыз ететін нормалар мен лимиттерді белгілейді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5-1) қордың күтпеген шығыстарды жабуға арналған резервін қалыптастыру және пайдалану тәртібін айқындайды;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;6) өзіне Қазақстан Республикасының Конституциясымен, осы Заңмен, Қазақстан Республикасының өзге де заңдарымен және Қазақстан Республикасы Президентінің актілерімен жүктелген өзге де функцияларды орындайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 10-бапқа өзгеріс енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p><strong>11-бап. Уәкілетті органның құзыреті</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Уәкілетті орган:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) міндетті әлеуметтік медициналық сақтандыруға аударымдарды және (немесе) жарналарды есептеу (ұстап қалу) және аудару тәртібі мен мерзімдерін айқындайды;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) алып тасталды - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі);
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2-1) міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көрсетілетін қызметтерге тарифтерді қалыптастыру тәртібі мен әдістемесін әзірлейді және айқындайды;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) қордың күтпеген шығыстарды жабуға арналған резервінің мөлшерін әзірлейді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3-1) қордың күтпеген шығыстарды жабуға арналған резервін қалыптастыру және пайдалану тәртібін әзірлейді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) қордың қаржылық орнықтылығын қамтамасыз ететін нормалар мен лимиттерді әзірлейді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) қордың қызметін қамтамасыз етуге жіберілетін, қордың активтерінен алынатын комиссиялық сыйақының пайыздық мөлшерлемесінің шекті шамасын белгілеу туралы ұсынысты жыл сайын әзірлейді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) қордың активтерін инвестициялау үшін қаржы құралдарының тізбесін әзірлейді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) бақылау функцияларын қамтамасыз ету үшін қордың қаржылық және өзге де есептілігінің тізбесін, нысандарын, оларды ұсыну мерзімдерін әзірлейді және бекітеді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) қордың қаржылық орнықтылығын талдауды, бағалауды және бақылауды жүзеге асырады;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) Қазақстан Республикасының заңдарында белгіленген тәртіппен қордың қызметін ішкі бақылауды жүзеге асырады;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10) қордың қызметі туралы мәліметтерді, сондай-ақ мемлекеттік органдар мен ұйымдардан өзінің бақылау функцияларын жүзеге асыру үшін қажетті мәліметтерді алуға құқылы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;11) алып тасталды - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі);
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;12) осы Заңда, Қазақстан Республикасының өзге де заңдарында, Қазақстан Республикасының Президенті мен Қазақстан Республикасы Үкіметінің актілерінде көзделген өзге де өкілеттіктерді жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 11-бапқа өзгерістер енгізілді - ҚР 06.04.2016 № 483-V&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 30.06.2017 № 80-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 28.12.2018 № 208-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>12-бап. Облыстардың, республикалық маңызы бар қалалардың және астананың жергілікті атқарушы органдарының құзыреті</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Облыстардың, республикалық маңызы бар қалалардың және астананың жергілікті атқарушы органдары:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) Қазақстан Республикасы азаматтарының, оралмандардың, сондай-ақ Қазақстан Республикасының аумағында тұрақты тұратын шетелдіктер мен азаматтығы жоқ адамдардың міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекке құқықтарының іске асырылуын қамтамасыз етеді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмектің жоспарлануын қамтамасыз етеді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмек шеңберінде жоғары технологиялы медициналық көрсетілетін қызметтерді алу үшін тұрақты тұратын елді мекеннен тыс жерлерге шығатын азаматтардың жекелеген санаттарына ел ішінде жол жүру ақысын облыстардың, республикалық маңызы бар қалалардың және астананың жергілікті өкілді органдары айқындайтын тізбе бойынша төлейді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) жергілікті мемлекеттік басқару мүдделерінде Қазақстан Республиксының заңнамасымен жергілікті атқарушы органдарға жүктелетін өзге де өкілеттіктерді жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 12-бапқа өзгеріс енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p><strong>&nbsp;3-тарау. МІНДЕТТІ ӘЛЕУМЕТТІК МЕДИЦИНАЛЫҚ САҚТАНДЫРУ ЖҮЙЕСІНЕ ҚАТЫСУШЫЛАР</strong></p>
            <p><strong>13-бап. Міндетті әлеуметтік медициналық сақтандыру жүйесіне қатысушылар</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Міндетті әлеуметтік медициналық сақтандыру жүйесіне қатысушылар:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) төлеушілер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) медициналық көрсетілетін қызметтерді тұтынушылар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) денсаулық сақтау субъектілері;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) уәкілетті орган;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) Қазақстан Республикасының Ұлттық Банкі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) қор;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) Мемлекеттік корпорация;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) өзге де уәкілетті органдар болып табылады.</p>
            <p><strong>14-бап. Төлеушілер</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Қазақстан Республикасында қызметін тұрақты мекеме, сондай-ақ шетелдік заңды тұлғалардың филиалдары, өкілдіктері арқылы жүзеге асыратын шетелдік заңды тұлғаларды қоса алғанда, осы Заңның 6-тарауында белгіленген тәртіппен аударымдар мен жарналарды есептейтін (ұстап қалатын) және қорға аударатын жұмыс берушілер аударымдарды төлеушілер болып табылады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Мыналар жарналарды төлеушілер болып табылады:&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) мемлекет;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) әскери қызметшілерді, құқық қорғау, арнаулы мемлекеттік органдардың қызметкерлерін қоспағанда, жұмыскерлер, оның ішінде мемлекеттік және азаматтық қызметшілер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) дара кәсіпкерлер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) жеке практикамен айналысатын адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) алып тасталды - ҚР 26.12.2018&nbsp;№ 203-VI&nbsp;(01.01.2019 бастап қолданысқа енгізіледі) Заңымен;
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;6) алып тасталды - ҚР 26.12.2018&nbsp;№ 203-VI&nbsp;(01.01.2019 бастап&nbsp;қолданысқа&nbsp;енгізіледі) Заңымен;
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;7) алып тасталды - ҚР 26.12.2018&nbsp;№ 203-VI&nbsp;(01.01.2019 бастап қолданысқа енгізіледі) Заңымен;
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) Қазақстан Республикасының заңнамасына сәйкес салық агентімен жасалған азаматтық-құқықтық сипаттағы шарттар бойынша кіріс алатын жеке тұлғалар (бұдан әрі – азаматтық-құқықтық сипаттағы шарттар бойынша кіріс алатын жеке тұлғалар);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) мыналарды:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;осы тармақтың бірінші бөлігінің 2), 8) және 10) тармақшаларында;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Қазақстан Республикасының салық заңнамасына сәйкес салықтық есептілікті ұсынуды тоқтата тұрғандардан немесе әрекетсіз деп танылғандардан басқа, осы тармақтың бірінші бөлігінің 3) тармақшасында;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Қазақстан Республикасының салық заңнамасына сәйкес салықтық есептілікті ұсынуды тоқтата тұрғандардан басқа, сондай-ақ Қазақстан Республикасының заңнамасында белгіленген тәртіппен Қазақстан Республикасының шегінен тыс жерге тұрақты тұруға кеткен Қазақстан Республикасының азаматтарынан және Қазақстан Республикасында өздері үшін аударымдар және (немесе) жарналар төлеу жүзеге асырылатын азаматтардан басқа, осы тармақтың бірінші бөлігінің 4) тармақшасында аталған адамдарды қоспағанда, жарналарды дербес төлейтін адамдар, оның ішінде Қазақстан Республикасының шегінен тыс жерге кеткен Қазақстан Республикасының азаматтары (бұдан әрі – дербес төлеушілер);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;10) тармақша 01.01.2024 дейін қолданыста болады - ҚР 26.12.2018 № 203-VI&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10) "Салық және бюджетке төленетін басқа да міндетті төлемдер туралы" Қазақстан Республикасы Кодексінің (Салық кодексі) 774-бабына сәйкес бірыңғай жиынтық төлемді төлеушілер болып табылатын жеке тұлғалар.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Қазақстан Республикасының аумағында тұрақты тұратын адамдар мен оралмандарды қоспағанда, егер Қазақстан Республикасы ратификациялаған халықаралық шарттарда өзгеше көзделмесе, шетелдіктер мен азаматтығы жоқ адамдар жарналарды төлеушілер болып табылмайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Жұмыскерлердің, оның ішінде мемлекеттік және азаматтық қызметшілердің жарналарын есептеуді (ұстап қалуды) және қорға аударуды жұмыс берушілер жұмыскерлердің, оның ішінде мемлекеттік және азаматтық қызметшілердің кірістері есебінен жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Азаматтық-құқықтық сипаттағы шарттар бойынша кіріс алатын жеке тұлғалардың жарналарын есептеуді (ұстап қалуды) және қорға аударуды Қазақстан Республикасының салық заңнамасында айқындалған салық агенттері (бұдан әрі – салық агенті) осындай жеке тұлғалардың кірістері есебінен жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4-1. Жеке практикамен айналысатын адамдардың, дара кәсіпкерлердің, дербес төлеушілердің жарналарын есептеуді және аударуды олардың өздері не олардың пайдасына үшінші тұлға жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Төлеушілердің:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) аударымдардың және (немесе) жарналардың қате төленген сомаларын және (немесе) аударымдарды және (немесе) жарналарды уақтылы және (немесе) толық төлемегені үшін өсімпұлды қайтарып алуға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1-1) алдыңғы кезең үшін берешегі болмаған кезде аударымдардың және (немесе) жарналардың артық төленген сомаларын қайтарып алуға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) аударымдардың және (немесе) жарналардың аударылған сомалары туралы қажетті ақпаратты қордан сұратуға және тегін алуға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) осы Заңда көзделген өзге де құқықтарды іске асыруға құқығы бар.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Төлеушілер (осы баптың 2-тармағы бірінші бөлігінің 2), 8), 9) және 10) тармақшаларында аталған тұлғаларды қоспағанда):</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) аударымдарды және (немесе) жарналарды, сондай-ақ аударымдарды және (немесе) жарналарды уақтылы және (немесе) толық төлемегені үшін өсімпұлды уақтылы және толық көлемде есептеуге (ұстап қалуға) және аударуға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) қорға төленетін аударымдардың және (немесе) жарналардың мөлшерлерін есептеу мен қайта есептеуді дербес жүзеге асыруға міндетті.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Жұмыс берушілер, салық агенттері жұмыскерлерді, оның ішінде мемлекеттік және азаматтық қызметшілерді және азаматтық-құқықтық шарттар бойынша кіріс алатын жеке тұлғаларды жұмыскерлердің, оның ішінде мемлекеттік және азаматтық қызметшілердің және азаматтық-құқықтық шарттар бойынша кіріс алатын жеке тұлғалардың ай сайынғы жүргізілген аударымдары, сондай-ақ ұстап қалған және аударылған жарналары туралы хабардар етуге міндетті.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 14-бапқа өзгерістер енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 25.12.2017 № 122-VI&nbsp;(01.01.2018 бастап қолданысқа енгізіледі); 26.12.2018 № 203-VI&nbsp;(01.01.2019 бастап қолданысқа енгізіледі); 28.12.2018 № 208-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>15-бап. Медициналық көрсетілетін қызметтерді тұтынушылар</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Медициналық көрсетілетін қызметтерді тұтынушылардың:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) уақтылы және сапалы медициналық көмек алуға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) осы Заңға сәйкес міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық ұйымды таңдауға құқығы бар.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Медициналық көрсетілетін қызметтерді тұтынушылар "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының кодексінде көзделген пациенттердің құқықтарын пайдаланады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Медициналық көрсетілетін қызметтерді тұтынушылар "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасы кодексінің 90 және 92-баптарында көзделген міндеттерді, сондай-ақ Қазақстан Республикасының заңдарында көзделген өзге де міндеттерді атқарады.</p>
            <p><strong>16-бап. Денсаулық сақтау субъектілері</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету кезінде денсаулық сақтау субъектілерінің:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) көрсетілетін қызметтерді сатып алу шарты бойынша міндеттемелерді орындау үшін басқа да денсаулық сақтау субъектілерімен қордың келісуі бойынша шарттар жасасуға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) көрсетілетін қызметтерді сатып алу шартының талаптарын түсіндіру үшін қорға өтініш жасауға құқығы бар.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету кезінде денсаулық сақтау субъектілері:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) міндетті әлеуметтік медициналық сақтандыру жүйесінің ақпараттық жүйелері мен электрондық ақпараттық ресурстарына деректерді енгізудің уақтылығын, анықтығын және дұрыстығын;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) міндетті әлеуметтік медициналық сақтандыру жүйесінің ақпараттық жүйелері мен электрондық ақпараттық ресурстарына қолжетімділікті;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) көрсетілетін қызметтерді сатып алу шарты талаптарының орындалуына мониторингті жүзеге асыру үшін қажетті ақпарат пен құжаттаманы қордың сұрау салуы бойынша беруге;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) көрсетілетін қызметтерді сатып алу шарты талаптарының орындалуын мониторингтеу үшін медициналық көмек көрсетуді жүзеге асыратын медициналық ұйымға қордың талап етуі бойынша кіруді қамтамасыз етуге міндетті.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету кезінде денсаулық сақтау субъектілері "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының кодексінде, сондай-ақ Қазақстан Республикасының заңдарында көзделген өзге міндеттерді атқарады.</p>
            <p><strong>17-бап. Мемлекеттік корпорация</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Міндетті әлеуметтік медициналық сақтандыру жүйесіндегі мемлекеттік корпорация мемлекеттік монополияға жатқызылатын мынадай қызмет түрлерін жүзеге асырады:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) төлеушілерден қорға түсетін аударымдарды, жарналарды және (немесе) аударымдардың және (немесе) жарналардың уақтылы және (немесе) толық төленбегені үшін өсімпұлды өңдеуді және аударуды банктік үш күн ішінде жүзеге асырады;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) аударымдардың, жарналардың және (немесе) аударымдарды және (немесе) жарналарды уақтылы және (немесе) толық төлемегені үшін өсімпұлдың артық (қате) есепке жатқызылған сомаларын уәкілетті орган айқындаған тәртіппен төлеушілерге қайтаруды жүзеге асырады;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) аударымдардың және (немесе) жарналардың артық (қате) төленген сомаларын осы қаражат қордан Мемлекеттік корпорацияның шотына аударылған күннен бастап банктік үш күн ішінде төлеушілерге аударуды жүзеге асырады;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;4) осы Заңның 26-бабының 1-тармағында аталған адамдар үшін мемлекеттің міндетті әлеуметтік медициналық сақтандыру жарналарына арналған бюджет қаражатына ай сайынғы қажеттілікті қалыптастырады және уәкілетті органға қажеттілік туралы өтінімдер жібереді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Міндетті әлеуметтік медициналық сақтандыру жүйесіндегі мемлекеттік корпорация мемлекеттік монополиямен технологиялық байланысты мынадай қызмет түрлерін жүзеге асырады:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) өздері үшін аударымдар және (немесе) жарналар төленген, сондай-ақ осы Заңның 26-бабының 1-тармағына сәйкес мемлекеттің жарналар төлеуі көзделген жеке тұлғалардың дерекқорын жаңартып отырады;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) жеке сәйкестендіру нөмірлері негізінде аударымдарды және (немесе) жарналарды дербестендірілген есепке алуды және ақпараттық жүйелерді интеграциялау арқылы мемлекеттік органдар мен мемлекеттік кіріс органдарының ақпараттық жүйелерімен еңбек жөніндегі уәкілетті мемлекеттік органның ақпараттық жүйесі негізінде аударымдардың және (немесе) жарналардың түсімдерін салыстыруды жүзеге асырады;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) салықтардың және бюджетке төленетін басқа да міндетті төлемдердің келіп түсуін қамтамасыз ету саласындағы басшылықты жүзеге асыратын уәкілетті мемлекеттік органға төлеушілердің түскен және қайтарып алған аударымдары мен жарналарының тізілімдерін ұсынады;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) міндетті әлеуметтік медициналық сақтандыру жүйесінің қатысушыларына Қазақстан Республикасы заңнамасының аударымдардың және (немесе) жарналардың жай-күйі мен қозғалысы туралы ақпараттың құпиялылығын қамтамасыз ету жөніндегі талаптарын ескере отырып, Мемлекеттік корпорация қызметінің түрлеріне сәйкес ақпараттық көрсетілетін қызметтерді ұсынады;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) қорға міндетті әлеуметтік медициналық сақтандыру жүйесіндегі ақпараттық жүйелерден ақпарат береді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) Қазақстан Республикасының заңдарында көзделген жағдайлардан басқа кезде, аударымдардың және (немесе) жарналардың жай-күйі мен қозғалысы туралы ақпараттың құпиялылығын қамтамасыз етеді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) аударымдарды және (немесе) жарналарды аударуды, төлеуді, олардың артық (қате) төленген сомаларын қайтаруды жүзеге асыру мәселелері бойынша қажетті түсініктемелер береді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) аударымдардың және (немесе) жарналардың артық (қате) төленген сомаларын қайтаруды жүзеге асыру үшін құжаттарды қалыптастырады және қорға береді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) өздері үшін мемлекет жарналар төлейтін адамдардың әлеуметтік мәртебесін жаңартып отыру жөніндегі мемлекеттік қызметтер көрсетуді "бір терезе" қағидаты бойынша қамтамасыз етеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Қазақстан Республикасының Ұлттық Банкін қоспағанда, орталық атқарушы органдар және Қазақстан Республикасының Президентіне тікелей бағынатын және есеп беретін мемлекеттік органдар Қазақстан Республикасының ақпараттандыру туралы және мемлекеттік құпиялар туралы заңнамасында көзделген талаптардың сақталуын ескере отырып, өздерінің қарамағындағы ақпараттық жүйелерге Мемлекеттік корпорацияның өз құзыреті шегінде қол жеткізуін қамтамасыз етеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Мемлекеттік корпорация Қазақстан Республикасының ақпараттандыру туралы және мемлекеттік құпиялар туралы заңнамасында көзделген талаптарға сәйкес осы тармақтың бірінші бөлігін іске асыру шеңберінде келіп түсетін мәліметтердің қорғалуын қамтамасыз ету бойынша қажетті жағдайлар жасауға міндетті.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Мемлекеттік органдардың ақпараттық жүйелерінен алынатын мәліметтерге Мемлекеттік корпорацияның қол жеткізуі және оларды пайдалануы уәкілетті мемлекеттік органдардың бірлескен нормативтік құқықтық актісінде айқындалған тәртіппен қамтамасыз етіледі.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Мемлекеттік корпорация аударымдарды және (немесе) жарналарды есепке алу, аудару, қайтару мәселелері бойынша қормен өзара іс-қимыл жасайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 17-бап жаңа редакцияда - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p><strong>&nbsp;4-тарау. ӘЛЕУМЕТТІК МЕДИЦИНАЛЫҚ САҚТАНДЫРУ ҚОРЫ</strong></p>
            <p><strong>18-бап. Қордың мәртебесі мен активтері</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Қор жалғыз құрылтайшысы мен акционері Қазақстан Республикасының Үкіметі болып табылатын, акционерлік қоғамның ұйымдық-құқықтық нысанындағы коммерциялық емес ұйым болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қордың органдары:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) жоғары орган – жалғыз акционер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) басқару органы – директорлар кеңесі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) атқарушы орган — басқарма;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) қордың жарғысына сәйкес өзге де органдар болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Қор ішкі аудит қызметін құрады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Қордың активтері:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) аударымдар, жарналар, аударымдарды және (немесе) жарналарды төлеу мерзімі өтіп кеткендігі үшін алынған өсімпұл, қордың қызметін қамтамасыз етуге арналған комиссиялық сыйақыны шегергендегі инвестициялық кіріс;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) қорға түсетін, Қазақстан Республикасының заңнамасында тыйым салынбаған өзге де түсімдер есебінен қалыптастырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Қордың активтері Қазақстан Республикасының Ұлттық Банкінде ашылған шоттарда орналастырылады және олар тек қана мынадай:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету бойынша денсаулық сақтау субъектілерінің көрсетілетін қызметтеріне ақы төлеу;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) тізбесін Қазақстан Республикасының Үкіметі айқындайтын қаржы құралдарына орналастыру;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) аударымдардың және (немесе) жарналардың артық төленген сомаларын, қате есепке жазылған өзге де қаражатты қайтару мақсаттарына пайдаланылуы мүмкін.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Қордың активтері:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) кепіл нысанасы бола алмайды;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) оларды кредиторлардың талабы бойынша өндіріп алуға болмайды;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) мүлікке тыйым салу немесе өзгеше түрде ауыртпалық салу нысанасы бола алмайды;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) оларды қордың және үшінші тұлғалардың міндеттемелері бойынша инкассолық өкіммен өндіріп алуға болмайды;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;5) осы Заңның 21-бабында көзделген жағдайларды қоспағанда, оларды сенімгерлік басқаруға беруге болмайды;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) мерзімінде орындалмаған салық міндеттемесінің орындалуын қамтамасыз ету нысанасы бола алмайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 18-бапқа өзгеріс енгізілді - ҚР 30.06.2017&nbsp;№ 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p><strong>19-бап. Қордың қызметі</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Қор өзінің қызметін қордың активтерінен алынатын комиссиялық сыйақы есебінен жүзеге асырады. Комиссиялық сыйақының пайыздық мөлшерлемесінің шекті шамасын жыл сайын Қазақстан Республикасының Үкіметі белгілейді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қордың меншікті қаражаты (мүлкі) қордың жарғылық капиталынан, комиссиялық сыйақыдан және Қазақстан Республикасының заңнамасында тыйым салынбаған, қорға түсетін өзге де түсімдерден құралады және солардан тұрады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Қор мемлекеттік монополияға жататын мынадай қызмет түрлерін:&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) аударымдар мен жарналарды шоғырландыруды;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету бойынша денсаулық сақтау субъектілерінің көрсетілетін қызметтеріне ақы төлеуді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының Кодексіне сәйкес қызметтің өзге түрлерін жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Қор мемлекеттік монополиямен технологиялық байланысты мынадай қызмет түрлерін:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) міндетті әлеуметтік медициналық сақтандыру шеңберінде медициналық көрсетілетін қызметтерді тұтынушыларды есепке алуды жүргізуді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсетуді жүзеге асыратын денсаулық сақтау субъектілерін есепке алуды жүргізуді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) міндетті әлеуметтік медициналық сақтандыру жүйесінің ақпараттық жүйесі мен электрондық ақпараттық ресурстарын құруды және дамытуды жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Мемлекеттік монополия субъектісі өндіретін және (немесе) өткізетін тауарларға (жұмыстарға, көрсетілетін қызметтерге) бағаларды монополияға қарсы органмен келісу бойынша уәкілетті орган белгілейді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Қордың қызметіне осы Заңда реттелмеген бөлігінде Қазақстан Республикасының акционерлік қоғамдар туралы заңнамасы қолданылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 19-бапқа өзгеріс енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p><strong>20-бап. Қордың құқықтары мен міндеттері</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Қордың:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) өзінің қызметін жүзеге асыру үшін қордың активтерінен комиссиялық сыйақы алуға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) көрсетілетін қызметтерді сатып алу шарты талаптарының орындалуына мониторингті жүзеге асыру үшін қажетті ақпарат пен құжаттаманы міндетті әлеуметтік медициналық сақтандыру жүйесіне қатысушылардан сұратуға және алуға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) медициналық көмек көрсетуді жүзеге асыратын денсаулық сақтау субъектісіне бару арқылы көрсетілетін қызметтерді сатып алу шарты талаптарының орындалуына мониторингті жүзеге асыруға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) Қазақстан Республикасының аумағында Қазақстан Республикасының заңнамасында белгіленген тәртіппен филиалдар мен өкілдіктер құруға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмек тізбесін және міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмек шеңберінде көрсетілетін медициналық қызметтерге арналған тарифтердің мөлшерлерін қалыптастыру жөніндегі ұсыныстарды тұжырымдауға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) халық пен денсаулық сақтау ұйымдарының арасында міндетті әлеуметтік медициналық сақтандыру мәселелері бойынша консультациялық және түсіндіру жұмысын жүргізуге;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) Қазақстан Республикасының заңнамасында көзделген өзге де құқықтарды жүзеге асыруға құқығы бар.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қор:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) міндетті әлеуметтік медициналық сақтандыруға арналған аударымдар мен жарналарды шоғырландыруды жүзеге асыруға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) көрсетілетін қызметтерді сатып алу шартының талаптарымен денсаулық сақтау субъектілерінің көрсетілетін қызметтеріне уақтылы ақы төленуін қамтамасыз етуге;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) қордың уақытша бос тұрған қаражатын Қазақстан Республикасының Ұлттық Банкі арқылы қаржы құралдарына орналастыруға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) жыл сайынғы тәуелсіз аудиттің жүргізілуін қамтамасыз етуге;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) аударымдардың, жарналардың және (немесе) аударымдарды және (немесе) жарналарды уақтылы және (немесе) толық төлемегені үшін өсімпұлдың артық (қате) төленген сомаларын қайтаруды жүзеге асыруға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) Қазақстан Республикасының Үкіметі айқындайтын тәртіппен күтпеген шығыстарды жабуға арналған резервті қалыптастыруға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекке жұмсалатын шығындарды жоспарлауға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) денсаулық сақтау субъектілерінің медициналық көрсетілетін қызметтерді тұтынушыларға көрсетілген медициналық көмектің сапасы мен көлемі бойынша шарттық міндеттемелерді орындауына мониторинг жүргізуге;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) азаматтар мен денсаулық сақтау ұйымдарының міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету мәселелері жөніндегі шағымдары мен өтініштерін қарауға;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10) Қазақстан Республикасының заңдарына сәйкес өзге де міндеттерді орындауға міндетті.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Қор:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) осы Заңда көзделген жағдайлардан басқа, қордың активтеріне билік етуге;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) Қазақстан Республикасының заңдарында көзделмеген кәсіпкерлік және өзге де қызметпен айналысуға құқылы емес.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 20-бапқа өзгерістер енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 28.12.2018 № 208-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>21-бап. Қордың инвестициялық қызметі</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Қор инвестициялық қызметті қор мен Қазақстан Республикасының Ұлттық Банкі арасында жасалатын сенімгерлік басқару шартының негізінде қордың активтерін Қазақстан Республикасының Ұлттық Банкі арқылы қаржы құралдарына орналастыру арқылы жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қазақстан Республикасының Ұлттық Банкі қордың активтерін шоғырландыру және орналастыру, инвестициялық кіріс алу жөніндегі барлық операциялардың есебін жүргізеді және жасалған сенімгерлік басқару шартына сәйкес шоттардың және инвестициялық қызметтің жай-күйі туралы есепті қорға тоқсан сайын ұсынады.</p>
            <p><strong>22-бап. Есепке алу және есептілік</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Қор Қазақстан Республикасының бухгалтерлік есеп пен қаржылық есептілік туралы заңнамасында белгіленген тәртіппен бухгалтерлік есепті жүргізеді және қаржылық есептілікті қордың меншікті қаражаты мен активтері бойынша бөлек ұсынады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қор бухгалтерлік есепте және есептілікті жасау кезінде пайдаланылатын құжаттардың есепке алынуы мен сақталуын қамтамасыз етуге міндетті. Сақталуға жататын негізгі құжаттардың тізбесі және оларды сақтау мерзімдері Қазақстан Республикасының заңнамасында белгіленеді.</p>
            <p><strong>23-бап. Қордың аудиті</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Қордың аудитін Қазақстан Республикасының аудиторлық қызмет туралы заңнамасына сәйкес аудит жүргізуге құқылы аудиторлық ұйым жүргізеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қордың қаржылық есептілігінің аудиторлық есебі коммерциялық құпияны құрамайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Қордың жыл сайынғы аудитінің нәтижелері бойынша аудиторлық ұйым:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) қордың қаржылық есептілігі бойынша;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) қордың активтері бойынша екі аудиторлық есеп жасайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Қордың активтері бойынша жыл сайынғы аудиторлық есеп Қазақстан Республикасының заңнамасында белгіленген талаптарға сәйкескестік тұрғысында қор активтеріне қатысты бухгалтерлік есеп жүргізу және қаржылық есептілікті жасау тәртібін тексеруді қамтиды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Қордың жыл сайынғы аудиті бойынша шығыстар қордың меншікті қаражаты есебінен жүзеге асырылады.</p>
            <p><strong>24-бап. Қордың басшы жұмыскерлеріне қойылатын талаптар</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Атқарушы органның бірінші басшысы және оның орынбасарлары қордың басшы жұмыскерлері болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қордың басшы жұмыскерлеріне мынадай талаптар белгіленеді:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;жоғары кәсіптік (медициналық немесе қаржылық-экономикалық) білімінің болуы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;бағалы қағаздар нарығындағы және қаржы нарығында қызметін жүзеге асыратын ұйымдардағы кәсіптік қызметпен тікелей байланысты басшы лауазымдарда кемінде бес жыл жұмыс өтілінің не квазимемлекеттік сектор субъектілерінде басшы лауазымдарда кемінде бес жыл жұмыс өтілі не мемлекеттік қызметте кемінде он жыл өтілінің, оның ішінде мемлекеттік органдарда басшы лауазымдарда кемінде бес жыл не денсаулық сақтау саласында басшы лауазымдарда кемінде бес жыл жұмыс өтілінің болуы.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Мыналар:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) бұрын сыбайлас жемқорлық қылмыс жасаған;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) бұрын осы адам заңды тұлғаның бірінші басшысы, бірінші басшысының орынбасары, бас бухгалтері лауазымында болған кезеңде банкрот деп танылған немесе санацияға, консервацияға, мәжбүрлеп таратуға ұшыраған заңды тұлғаның бірінші басшысы, бірінші басшысының орынбасары, бас бухгалтері болған адам қордың басшы жұмыскері бола алмайды.</p>
            <p><strong>&nbsp;5-тарау. МІНДЕТТІ ӘЛЕУМЕТТІК МЕДИЦИНАЛЫҚ САҚТАНДЫРУ ЖҮЙЕСІН ҚАРЖЫЛАНДЫРУ</strong></p>
            <p><strong>25-бап. Қаржыландыру көздері</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Міндетті әлеуметтік медициналық сақтандыру жүйесін қаржыландыру көздері:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) аударымдар, жарналар, аударымдарды және (немесе) жарналарды төлеу мерзімінің өтіп кеткендігі үшін алынған өсімпұл және инвестициялық кіріс;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) Қазақстан Республикасының заңнамасында тыйым салынбаған өзге де түсімдер болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 25-бапқа өзгеріс енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p><strong>26-бап. Мемлекеттің міндетті әлеуметтік медициналық сақтандыруға жарналары</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Мемлекеттің міндетті әлеуметтік медициналық сақтандыруға жарналары мынадай адамдар:&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) балалар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) жұмыссыз ретінде тіркелген адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) жұмыс істемейтін жүкті әйелдер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) осы тармақтың 5) тармақшасында көзделген адамдарды қоспағанда, бала (балалар) үш жасқа толғанға дейін оны (оларды) тәрбиелеп отырған жұмыс істемейтін адам (баланың заңды өкілдерінің бірі);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) жүктілікке және босануға, жаңа туған баланы (балаларды) асырап алуға байланысты, бала (балалар) үш жасқа толғанға дейін оның (олардың) күтіміне байланысты демалыста жүрген адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) мүгедек балаға күтім жасауды жүзеге асыратын жұмыс істемейтін адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6-1) бала кезінен бірінші топтағы мүгедекке күтім жасауды жүзеге асыратын жұмыс істемейтін адам;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) зейнетақы төлемдерін алушылар, оның ішінде Ұлы Отан соғысының қатысушылары мен мүгедектері;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) қылмыстық-атқару (пенитенциарлық) жүйесінің мекемелерінде (қауіпсіздігі барынша төмен мекемелерді қоспағанда) сот үкімі бойынша жазасын өтеп жатқан адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) тергеу изоляторларындағы адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10) жұмыс істемейтін оралмандар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;11) "Алтын алқа", "Күміс алқа" алқаларымен наградталған немесе бұрын "Батыр ана" атағын алған, сондай-ақ&nbsp;I&nbsp;және&nbsp;II&nbsp;дәрежелі "Ана даңқы" ордендерімен наградталған көпбалалы аналар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;12) мүгедектер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;13) орта, техникалық және кәсіптік, орта білімнен кейінгі, жоғары білім беру, сондай-ақ жоғары оқу орнынан кейінгі білім беру ұйымдарында күндізгі оқу нысанында &nbsp;білім алып жатқан адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;14) алып тасталды - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;15) мемлекеттік атаулы әлеуметтік көмекті алушы жұмыс істемейтіндер үшін Қазақстан Республикасының бюджет заңнамасында айқындалатын тәртіппен ай сайын ағымдағы айдың алғашқы бес жұмыс күні ішінде төленеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Осы тармақтың мақсаттары үшін кәсіпкерлік қызметті немесе еңбек қызметін жүзеге асырмайтын және кірісі жоқ адамдар жұмыс істемейтін адамдар деп түсініледі.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2-тармақ жаңа редакцияда көзделген - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (01.01.2020 бастап қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қорға төленуге жататын, мемлекеттің міндетті әлеуметтік медициналық сақтандыру жарналары:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2020 жылғы 1 қаңтардан бастап – мемлекеттің жарналарын есептеу объектісінің 4 пайызы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2022 жылғы 1 қаңтардан бастап – мемлекеттің жарналарын есептеу объектісінің кемінде 4 пайызы, бірақ 5 пайызынан аспайтын мөлшерде белгіленеді. Бұл ретте мемлекет жарналарының мөлшері жыл сайын республикалық бюджет туралы заңда тиісті қаржы жылына белгіленеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Мемлекеттік статистика саласындағы уәкілетті орган айқындайтын, ағымдағы қаржы жылының алдындағы екі жылдағы орташа айлық жалақы мемлекеттің жарналарын есептеу объектісі болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Алып тасталды - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 26-бапқа өзгерістер енгізілді - ҚР 22.12.2016 № 29-VI&nbsp;(01.01.2017 бастап қолданысқа енгізіледі); 30.06.2017 № 80-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 25.12.2017 № 122-VI&nbsp;(01.01.2018 бастап қолданысқа енгізіледі); 26.12.2018 № 203-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 28.12.2018 № 208-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 03.04.2019 № 243-VI&nbsp;(01.07.2019 бастап қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>27-бап. Міндетті әлеуметтік медициналық сақтандыруға аударымдар</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Жұмыс берушілердің қорға төленуге жататын аударымдары:&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2017 жылғы 1 шілдеден бастап – аударымдарды есептеу объектісінің 1 пайызы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2018 жылғы 1 қаңтардан бастап – аударымдарды есептеу объектісінің 1,5 пайызы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2020 жылғы 1 қаңтардан бастап – аударымдарды есептеу объектісінің 2 пайызы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2022 жылғы 1 қаңтардан бастап – аударымдарды есептеу объектісінің 3 пайызы мөлшерінде белгіленеді.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Осы Заңның 29-бабына сәйкес есептелген, кіріс түрінде жұмыскерге, оның ішінде мемлекеттік және азаматтық қызметшіге төленетін жұмыс берушінің шығыстары аударымдарды есептеу объектісі болып табылады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Жұмыс берушілер:&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) осы Заңның 26-бабы 1-тармағының 1), 5), 7), 11), 12) және 13) тармақшаларында көрсетілген адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) әскери қызметшілер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) арнаулы мемлекеттік органдардың қызметкерлері;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) құқық қорғау органдарының қызметкерлері үшін аударымдар төлеуден босатылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 27-бапқа өзгерістер енгізілді - ҚР 22.12.2016 № 29-VI&nbsp;(01.01.2017 бастап қолданысқа енгізіледі); 30.06.2017 № 80-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 26.12.2018 № 203-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>28-бап. Міндетті әлеуметтік медициналық сақтандыруға жарналар</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Жұмыскерлердің, оның ішінде мемлекеттік және азаматтық қызметшілердің, сондай-ақ азаматтық-құқықтық сипаттағы шарттар бойынша кірістер алатын жеке тұлғалардың қорға төлеуге жататын жарналары мынадай мөлшерде белгіленеді:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2020 жылғы 1 қаңтардан бастап – жарналарды есептеу объектісінің 1 пайызы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2021 жылғы 1 қаңтардан бастап – жарналарды есептеу объектісінің 2 пайызы.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Алып тасталды - ҚР 25.12.2017&nbsp;№ 122-VI&nbsp;Заңымен (01.01.2018 бастап қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Дара кәсіпкерлердің, жеке практикамен айналысатын адамдардың жарналары 2020 жылғы 1 қаңтардан бастап жарналарды есептеу объектісінің 5 пайызы мөлшерінде белгіленеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Дербес төлеушілердің жарналары 2020 жылғы 1 қаңтардан бастап жарналарды есептеу объектісінің 5 пайызы мөлшерінде белгіленеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;4-1-тармақтың бірінші абзацы 01.01.2024 дейін қолданыста болады - ҚР 26.12.2018 № 203-VI&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4-1. "Салық және бюджетке төленетін басқа да міндетті төлемдер туралы" Қазақстан Республикасы Кодексінің (Салық кодексі) 774-бабына сәйкес бірыңғай жиынтық төлемді төлеушілер болып табылатын жеке тұлғалардың жарналары республикалық және облыстық маңызы бар қалаларда, астанада – айлық есептік көрсеткіштің 1 еселенген мөлшерінің және басқа елді мекендерде айлық есептік көрсеткіштің 0,5 еселенген мөлшерінің 40 пайызы мөлшерінде белгіленеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Бұл ретте республикалық бюджет туралы заңда белгіленген және тиісті қаржы жылының 1 қаңтарына қолданыста болатын айлық есептік көрсеткіштің мөлшері қолданылады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;5. Жұмыскерлердің, оның ішінде мемлекеттік және азаматтық қызметшілердің, сондай-ақ азаматтық-құқықтық сипаттағы шарттар бойынша кірістер алатын жеке тұлғалардың осы Заңның 29-бабына сәйкес есептелген кірістері олардың жарналарын есептеу объектілері болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Қазақстан Республикасының салық заңнамасына сәйкес салықтық есептілікті ұсынуды тоқтата тұрған жеке практикамен айналысатын адамдарды және Қазақстан Республикасының салық заңнамасына сәйкес салықтық есептілікті ұсынуды тоқтата тұрған немесе әрекетсіз деп танылған дара кәсіпкерлерді қоспағанда, республикалық бюджет туралы заңда тиісті қаржы жылына белгіленген ең төмен жалақының 1,4 еселенген мөлшері дара кәсіпкерлердің, жеке практикамен айналысатын адамдардың жарналарын есептеу объектісі болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Республикалық бюджет туралы заңда тиісті қаржы жылына белгіленген жалақының ең төмен мөлшері дербес төлеушілердің, оның ішінде Қазақстан Республикасының салық заңнамасына сәйкес салықтық есептілікті ұсынуды тоқтата тұрған жеке практикамен айналысатын адамдардың және Қазақстан Республикасының салық заңнамасына сәйкес салықтық есептілікті ұсынуды тоқтата тұрған немесе әрекетсіз деп танылған дара кәсіпкерлердің жарналарын есептеу объектісі болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Қорға жарналар төлеуден мыналар:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) осы Заңның 26-бабының 1-тармағында көрсетілген адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) әскери қызметшілер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) арнаулы мемлекеттік органдардың қызметкерлері;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) құқық қорғау органдарының қызметкерлері босатылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 28-бап жаңа редакцияда - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); өзгерістер енгізілді - ҚР 25.12.2017 № 122-VI&nbsp;(01.01.2018 бастап қолданысқа енгізіледі); 26.12.2018 № 203-VI&nbsp;(қолданысқа енгізілу тәртібін 2-баптан қараңыз) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>29-бап. Аударымдарды және (немесе) жарналарды есептеу үшін қабылданатын кірістер</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Осы баптың 4-тармағында белгіленген кірістерді қоспағанда, жұмыс берушілер есепке жазған кірістер жұмыскерлердің, оның ішінде мемлекеттік және азаматтық қызметшілердің аударымдар мен жарналарды есептеу үшін қабылданатын кірістері болып табылады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Кәсіби қызметін жүзеге асырумен байланысты шет мемлекеттің аумағында болуы кезеңінде осы баптың 4-тармағында белгіленген кірістерді қоспағанда, жұмыс беруші Қазақстан Республикасының аумағында ұлттық валютада есепке жазған кірістер Қазақстан Республикасының заңнамасына сәйкес Қазақстан Республикасының шетелдік мекемесіне жұмысқа жіберілген дипломатиялық қызмет персоналының кірістері болып табылады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Осы баптың 4-тармағында белгіленген кірістерді қоспағанда, азаматтық-құқықтық сипаттағы шарттар бойынша барлық есепке жазылған кірістер аталған шарттар бойынша жеке тұлғаның кірістері болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Аударымдарды есептеу үшін қабылданатын ай сайынғы объект республикалық бюджет туралы заңда тиісті қаржы жылына белгіленген ең төмен жалақының 10 еселенген мөлшерінен аспауға тиіс.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Жарналарды есептеу үшін қабылданатын ай сайынғы кіріс жеке тұлғаның кірістерінің барлық түрінің сомасы бойынша есептелуге тиіс және республикалық бюджет туралы заңда тиісті қаржы жылына белгіленген ең төмен жалақының 10 еселенген мөлшерінен аспауға тиіс.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Республикалық бюджет туралы заңда тиісті қаржы жылына белгіленген ең төмен жалақының 10 еселенген мөлшеріне тең кіріс сомасынан жарналарды төлеу кезінде жеке тұлғаның басқа кірістерінен жарналар төлеу осындай жарналардың төленгенін растайтын құжаттар болған кезде талап етілмейді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Жұмыс беруші және (немесе) салық органы берген, алынған кірістердің, есептелген және төленген жарналардың сомалары туралы анықтама осындай құжат болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Осы тармақтың талаптары:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) дербес төлеушілер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;РҚАО-ның ескертпесі!
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) тармақша 01.01.2024 дейін қолданыста болады - ҚР 26.12.2018 № 203-VI&nbsp;Заңымен.
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) "Салық және бюджетке төленетін басқа да міндетті төлемдер туралы" Қазақстан Республикасы Кодексінің (Салық кодексі) 774-бабына сәйкес бірыңғай жиынтық төлемді төлеушілер болып табылатын жеке тұлғаларға қолданылмайды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Қорға аударымдар және (немесе) жарналар мынадай төлемдер мен кірістерден ұсталмайды:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) "Салық және бюджетке төленетін басқа да міндетті төлемдер туралы" Қазақстан Республикасы Кодексінің (Салық кодексі) 319-бабының 2-тармағында көрсетілген кірістер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) "Салық және бюджетке төленетін басқа да міндетті төлемдер туралы" Қазақстан Республикасы Кодексінің (Салық кодексі) 341-бабы 1-тармағының 10), 12), және 13) тармақшаларында көрсетілген кірістерді қоспағанда, "Салық және бюджетке төленетін басқа да міндетті төлемдер туралы" Қазақстан Республикасы Кодексінің (Салық кодексі) 341-бабының 1-тармағында көрсетілген кірістер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) "Салық және бюджетке төленетін басқа да міндетті төлемдер туралы" Қазақстан Республикасы Кодексінің (Салық кодексі) 654-бабының 10) тармақшасында көрсетілген кірістер;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) гранттар қаражаты есебінен төленетін төлемдер (жұмыскерлердің еңбегіне ақы төлеу және жеке тұлғаларға азаматтық-құқықтық сипаттағы шарттар бойынша жұмыстарға (көрсетілетін қызметтерге) ақы төлеу түріндегі төлемдерден басқа);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) жұмыс беруші жеке тұлғаның қызметі тоқтатылған не жұмыс беруші заңды тұлға таратылған, жұмыскерлердің саны немесе штаты қысқартылған жағдайларда еңбек шарты бұзылған кезде Қазақстан Республикасының заңнамасында белгіленген мөлшерлердегі өтемақы төлемдері.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 29-бап жаңа редакцияда - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); өзгерістер енгізілді - ҚР 25.12.2017 № 122-VI&nbsp;(01.01.2018 бастап қолданысқа енгізіледі); 26.12.2018 № 203-VI&nbsp;(қолданысқа енгізілу тәртібін 2-баптан қараңыз); 28.12.2018 № 208-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>&nbsp;6-тарау. АУДАРЫМДАРДЫ ЖӘНЕ (НЕМЕСЕ) ЖАРНАЛАРДЫ ЕСЕПТЕУ (ҰСТАП ҚАЛУ) ЖӘНЕ АУДАРУ</strong></p>
            <p><strong>30-бап. Аударымдарды және (немесе) жарналарды есептеу (ұстап қалу) және аудару</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Жұмыскерлердің, оның ішінде мемлекеттік және азаматтық қызметшілердің аударымдарын және (немесе) жарналарын есептеуді (ұстап қалуды) және аударуды жұмыс беруші ай сайын жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Азаматтық-құқықтық сипаттағы шарттар бойынша кіріс алатын жеке тұлғалардың жарналарын есептеуді (ұстап қалуды) және аударуды осындай шарттар жасасқан салық агенттері ай сайын жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Дара кәсіпкерлердің, жеке практикамен айналысатын адамдардың ай сайынғы жарналарын есептеу және төлеу Мемлекеттік корпорацияның қордың шотына кейіннен аударуы үшін банктер немесе банк операцияларының жекелеген түрлерін жүзеге асыратын ұйымдар арқылы жүзеге асырылады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3-1. Өздері төлейтіндердің жарналарын қорға төлеу Мемлекеттік корпорацияның қордың шотына кейіннен аударуы үшін банктер немесе банк операцияларының жекелеген түрлерін жүзеге асыратын ұйымдар арқылы жүргізіледі.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Осы баптың 3-тармағында және осы тармақтың бірінші бөлігінде аталған адамдар қорға алдағы кезеңге жарналар төлеуді жүзеге асыруға құқылы.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3-2. Қазақстан Республикасының заңнамасына сәйкес Қазақстан Республикасының шетелдік мекемесіне жұмысқа жіберілген, Қазақстан Республикасының дипломатиялық қызметі персоналымен бірге жүретін жұбайының (бірге жүретін зайыбының) жарналарын төлеу олардың өтініші бойынша Мемлекеттік корпорация арқылы қордың шотына кейіннен аудару үшін дипломатиялық қызмет персоналының жалақысынан ұлттық валютада ұстап қалу жолымен жүргізілуі мүмкін.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Резидент заңды тұлғаның шешімі бойынша оның филиалдары мен өкілдіктері аударымдарды және (немесе) жарналарды төлеушілер ретінде қарастырылуы мүмкін.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Аударымдар және (немесе) жарналар Қазақстан Республикасының ұлттық валютасында төленеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Есепке жазылған (ұстап қалған) аударымдарды және (немесе) жарналарды қордың шотына Мемлекеттік корпорацияның кейіннен аударуы үшін банктер немесе банк операцияларының жекелеген түрлерін жүзеге асыратын ұйымдар арқылы:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) дара кәсіпкерлер және заңды тұлғалар (осы тармақтың 2) және 5) тармақшаларында көрсетілген тұлғалардан басқа), жеке практикамен айналысатын адамдар – кірістер төленген айдан кейінгі айдың 25-інен кешіктірмей;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) дара кәсіпкерлер және заңды тұлғалар (осы тармақтың 5) тармақшасында көрсетілген тұлғалардан басқа), жеке практикамен айналысатын адамдар өз пайдасына – ай сайын, есепті айдан кейінгі айдың 25-інен кешіктірмей;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) алып тасталды - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (01.01.2018 бастап қолданысқа енгізіледі).
                <br>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;4) алып тасталды - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (01.01.2018 бастап қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) патент негізінде арнаулы салық режимін қолданатын дара кәсіпкерлер – Қазақстан Республикасының салық заңнамасында патент құнын төлеу үшін көзделген мерзімде;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) дербес төлеушілер – есепті айдан кейінгі айдың 25-інен кешіктірмей аударады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Банктен немесе банк операцияларының жекелеген түрлерін жүзеге асыратын ұйымнан аударымдардың және (немесе) жарналардың сомасына төлем тапсырмасының акцептін алған күн – қолма-қол ақшасыз нысанда жүзеге асырылатын аударымдарды және (немесе) жарналарды төлеу күні, төлеушінің аударымдарды және (немесе) жарналарды банкке немесе банк операцияларының жекелеген түрлерін жүзеге асыратын ұйымға енгізген күні қолма-қол ақша нысанында жүзеге асырылатын аударымдарды және (немесе) жарналарды төлеу күні болып есептеледі.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;8. Осы Заңның 14-бабы 2-тармағының 1), 9) және 10) тармақшаларында көрсетілген төлеушілердің жарналарды төлеуін қоспағанда, аударымдарды және (немесе) жарналарды және (немесе) осы Заңның 31-бабының 1-тармағына сәйкес есептелген өсімпұлды төлеудің толықтығын және уақтылығын бақылауды Қазақстан Республикасының заңнамасына сәйкес мемлекеттік кіріс органдары жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 30-бапқа өзгерістер енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;(қолданысқа енгізілу тәртібін 2-баптан қараңыз); 26.12.2018 № 203-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 28.12.2018&nbsp;№ 208-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>31-бап. Төлеушінің аударымдарды және (немесе) жарналарды уақтылы аудармағаны үшін жауаптылығы</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Аударымдардың және (немесе) жарналардың уақтылы аударылмаған сомаларын мемлекеттік кіріс органдары өндіріп алады және төлеуші оларды Қазақстан Республикасының Ұлттық Банкі белгілеген қайта қаржыландырудың 1,25 еселенген ресми мөлшерлемесі мөлшерінде мерзімі өткен әрбір күн үшін (қорға төлеу күнін қоса алғанда) есепке жазылған өсімпұлмен бірге қордың шотына аударуға тиіс.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Қазақстан Республикасының салық заңнамасында көзделген тәуекелдерді басқару жүйесіне сәйкес тәуекелдің жоғары немесе орташа деңгейі санатына жатқызылған төлеушінің аударымдар және (немесе) жарналар бойынша берешегі түзілген күннен бастап бес жұмыс күнінен кешіктірмей мемлекеттік кіріс органы төлеушіге берешек сомасы туралы хабарлама жібереді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Хабарламаның нысанын салықтардың және бюджетке төленетін басқа да міндетті төлемдердің түсуін қамтамасыз ету саласындағы басшылықты жүзеге асыратын уәкілетті орган бекітеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Аударымдар және (немесе) жарналар бойынша берешек өтелмеген жағдайда мемлекеттік кіріс органы:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;өзіне хабарлама табыс етілген күннен бастап бір жұмыс күні өткен соң – Қазақстан Республикасының салық заңнамасында көзделген тәуекелдерді басқару жүйесіне сәйкес тәуекелдің жоғары деңгейі санатына жатқызылған төлеушінің;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;өзіне хабарлама табыс етілген күннен бастап он жұмыс күні өткен соң – Қазақстан Республикасының салық заңнамасында көзделген тәуекелдерді басқару жүйесіне сәйкес тәуекелдің орташа деңгейі санатына жатқызылған төлеушінің банктік шоттары мен кассасы бойынша шығыс операцияларын тоқтата тұрады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Мемлекеттік кіріс органдарының өкімі бойынша банктер және банк операцияларының жекелеген түрлерін жүзеге асыратын ұйымдар Қазақстан Республикасының заңнамасында айқындалған тәртіппен төлеушілердің банктік шоттары бойынша шығыс операцияларын тоқтата тұруға және міндетті зейнетақы жарналарын, міндетті кәсіптік зейнетақы жарналарын, әлеуметтік аударымдарды, әлеуметтік медициналық сақтандыру қорына аударымдарды және (немесе) жарналарды, салықтық берешекті және кедендік төлемдер, салықтар мен өсімпұл бойынша берешекті аударуға қатысты нұсқауларды орындауға міндетті.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Төлеуші мемлекеттік кіріс органының касса бойынша шығыс операцияларын тоқтата тұру туралы өкімін түсетін қолма-қол ақша түскен күннен кейінгі бір жұмыс күнінен кешіктірмей оны қорға аудару арқылы сөзсіз орындауға тиіс.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Төлеушінің кассасы бойынша шығыс операцияларын тоқтата тұру туралы өкімнің нысанын салықтардың және бюджетке төленетін басқа да міндетті төлемдердің түсуін қамтамасыз ету саласындағы басшылықты жүзеге асыратын уәкілетті орган бекітеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Мемлекеттік кіріс органының төлеушінің банктік шоттары мен кассасы бойынша шығыс операцияларын тоқтата тұру туралы өкімдерінің күшін осындай өкімдерді шығарған мемлекеттік кіріс органы аударымдар және (немесе) жарналар бойынша берешек өтелген күннен кейінгі бір жұмыс күнінен кешіктірмей жояды.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Аударымдар және (немесе) жарналар бойынша берешек өтелмеген жағдайда мемлекеттік кіріс органы мұндай берешектің сомаларын:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;өзіне хабарлама табыс етілген күннен бастап бес жұмыс күні өткен соң – Қазақстан Республикасының салық заңнамасында көзделген тәуекелдерді басқару жүйесіне сәйкес тәуекелдің жоғары деңгейі санатына жатқызылған төлеушінің;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;өзіне хабарлама табыс етілген күннен бастап жиырма жұмыс күні өткен соң – Қазақстан Республикасының салық заңнамасында көзделген тәуекелдерді басқару жүйесіне сәйкес тәуекелдің орташа деңгейі санатына жатқызылған төлеушінің банктік шоттарынан мәжбүрлі тәртіппен өндіріп алады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Аударымдар және (немесе) жарналар бойынша берешекті төлеушілердің банктік шоттарынан өндіріп алу мемлекеттік кіріс органының инкассолық өкімі негізінде жүргізіледі.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Клиентке қойылатын барлық талаптарды қанағаттандыру үшін банктік шотта (шоттарда) ақша болмаған немесе жеткіліксіз болған жағдайларда банк клиенттің ақшасын алып қоюды Қазақстан Республикасының Азаматтық кодексінде белгіленген кезектілік тәртібімен жүргізеді.&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Төлеушінің ұлттық валютадағы банктік шотында ақша болмаған жағдайда аударымдар және (немесе) жарналар бойынша берешекті өндіріп алу мемлекеттік кіріс органдары ұлттық валютада қойған инкассолық өкімдер негізінде төлеушінің шетел валютасындағы банктік шоттарынан жүргізіледі.&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;6. Банктер және банк операцияларының жекелеген түрлерін жүзеге асыратын ұйымдар аударымдардың және (немесе) жарналардың сомалары төлеушілердің банктік шоттарынан есептен шығарылған күні осы сомаларды қорға Мемлекеттік корпорация арқылы аударуға міндетті.&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;7. Мемлекеттік кіріс органдары төлеушінің сәйкестендіру нөмірін, басшысының тегін, атын, әкесінің атын (егер ол жеке басты куәландыратын құжатта көрсетілсе) және аударымдар және (немесе) жарналар бойынша берешек сомасын көрсете отырып, туындаған күнінен бастап алты айдан астам мерзімде өтелмеген аударымдар және (немесе) жарналар бойынша берешегі бар төлеушілердің тізімдерін жыл сайын бұқаралық ақпарат құралдарында жариялайды.&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8. Осы баптың мақсаттары үшін төлеуші деп аударымдарды төлеушілер, дара кәсіпкерлер, жекеше нотариустар, жеке сот орындаушылары, адвокаттар, кәсіпқой медиаторлар түсініледі.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 31-бап жаңа редакцияда - ҚР 25.12.2017 № № 122-VI&nbsp;(қолданысқа енгізілу тәртібін 2-баптан қараңыз) Заңымен.
                <br>&nbsp;
            </p>
            <p><strong>32-бап. Жүргізілген аударымдар туралы хабарлау</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Егер Қазақстан Республикасының заңнамасында өзгеше белгіленбесе, жұмыс беруші болып табылатын төлеуші есепке жазылған аударымдар және (немесе) жарналар жөніндегі мәліметтер көрсетілетін жеке табыс салығы мен әлеуметтік салық бойынша декларацияны Қазақстан Республикасының салық заңнамасында белгіленген мерзімдерде табыс етеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Декларацияның нысаны және оны жасау тәртібі Қазақстан Республикасының салық заңнамасында белгіленеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Жұмыс берушілер уәкілетті орган айқындаған тәртіпке сәйкес әрбір жұмыскер бойынша есептелген (ұстап қалған) және аударылған аударымдарды және (немесе) жарналарды бастапқы есепке алуды жүргізуге міндетті.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Жұмыс беруші аударымдар және (немесе) жарналар төленетін жұмыскерлерге есептелген (ұстап қалған) және аударылған аударымдар және (немесе) жарналар туралы мәліметтерді есепті айдан кейінгі айдың 15-інен кешіктірмей ұсынуға міндетті.</p>
            <p><strong>33-бап. Міндетті әлеуметтік медициналық сақтандыруға артық (қате) төленген аударымдарды және (немесе) жарналарды және (немесе) міндетті әлеуметтік медициналық сақтандыруға аударымдарды және (немесе) жарналарды уақтылы және (немесе) толық төлемегені үшін өсімпұлды қайтару</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Мемлекеттік корпорация төлеуші артық (қате) төлеген аударымдардың және (немесе) жарналардың және (немесе) аударымдарды және (немесе) жарналарды уақтылы және (немесе) толық төлемегені үшін өсімпұлдың сомаларын уәкілетті орган айқындаған тәртіппен қайтаруға тиіс.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 33-бап жаңа редакцияда - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі).
                <br>&nbsp;
            </p>
            <p><strong>&nbsp;7-тарау. ДЕНСАУЛЫҚ САҚТАУ СУБЪЕКТІЛЕРІНЕН МІНДЕТТІ ӘЛЕУМЕТТІК МЕДИЦИНАЛЫҚ САҚТАНДЫРУ ЖҮЙЕСІНДЕ МЕДИЦИНАЛЫҚ КӨМЕК КӨРСЕТУ ЖӨНІНДЕГІ КӨРСЕТІЛЕТІН ҚЫЗМЕТТЕРДІ САТЫП АЛУ</strong></p>
            <p><strong>34-бап. Денсаулық сақтау субъектілерінен міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету жөніндегі көрсетілетін қызметтерді сатып алу тәртібі</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Денсаулық сақтау субъектілерінен міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету жөніндегі көрсетілетін қызметтерді сатып алуды қор уәкілетті орган айқындайтын тәртіппен мынадай:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) міндетті әлеуметтік медициналық сақтандыру жүйесі кірістерінің медициналық көмек көрсету жөніндегі міндеттемелермен теңгерімділігі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмектің аумақтық қолжетімділігін қамтамасыз ету;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) денсаулық сақтау субъектілерінің теңдігі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) адал бәсекелестік;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) медициналық қызметтер көрсетудің сапасы мен тиімділігі қағидаттарының негізінде жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету жөніндегі қызметтерді сатып алу кезінде:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының Кодексіне сәйкес денсаулық сақтау саласында аккредиттеуден өткен;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) көрсетілетін қызметтерді сатып алу жүзеге асырылған айдың алдындағы үш жыл бойы Қазақстан Республикасының аумағында үздіксіз тиісті медициналық көмек ұсыну тәжірибесі бар денсаулық сақтау субъектілері басым құқыққа ие болады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Денсаулық сақтау субъектілері, егер:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) қордың шешім қабылдау құқығы бар лауазымды адамы (не оның жақын туыстары, жұбайы (зайыбы) немесе жекжаттары) олардың құрылтайшысы, қатысушысы не акционері болып табылса;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) алдыңғы үш жыл ішінде жасалған көрсетілетін қызметтерді сатып алу шартын қор орындалмауына, уақтылы не тиісінше орындалмауына байланысты біржақты тәртіппен бұзған болса;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) алдыңғы үш жыл ішінде жасалған көрсетілетін қызметтерді сатып алу шарты денсаулық сақтау субъектісінің бастамасы бойынша біржақты тәртіппен бұзылған болса;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) денсаулық сақтау субъектілерінің қаржылық-шаруашылық қызметі Қазақстан Республикасының заңнамасына сәйкес тоқтатыла тұрған болса;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) денсаулық сақтау субъектілері заңды тұлғаның қызметі туралы анық емес деректерді және (немесе) жалған мәліметтерді қамтитын ақпаратты ұсынса, міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету жөніндегі көрсетілетін қызметтерді сатып алуға жіберілмейді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Осы баптың 1, 2 және 3-тармақтарының талаптары дәрілік заттар мен медициналық бұйымдарды, фармацевтикалық көрсетілетін қызметтерді сатып алуға қолданылмайды, оның тәртібі "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының Кодексінде айқындалады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 34-бапқа өзгеріс енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 28.12.2018&nbsp;№ 211-VІ&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>35-бап. Көрсетілетін қызметтерді сатып алу шарты</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмек медициналық көрсетілетін қызметтерді тұтынушыларға осы Заңға сәйкес денсаулық сақтау субъектісі мен қор арасында міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету жөніндегі қызметтерге жүргізілген сатып алу қорытындылары бойынша жасалған көрсетілетін қызметтерді сатып алу шартының талаптарымен ұсынылады.</p>
            <p><strong>36-бап. Денсаулық сақтау субъектілерінің міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету жөніндегі көрсетілетін қызметтеріне ақы төлеу</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Денсаулық сақтау субъектілерінің міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету жөніндегі көрсетілетін қызметтеріне ақы төлеу көрсетілген қызметтер актілерінің негізінде, уәкілетті орган бекіткен тарифтер бойынша және:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) медициналық көрсетілетін қызметтердің сапасы мен көлемі жөніндегі шарттық міндеттемелерді мониторингтеу нәтижелері;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) алып тасталды - ҚР 28.12.2018 № 208-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі);
                <br>&nbsp;
            </p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) азаматтардың осы Заңның 6-бабында көзделген тәртіппен денсаулық сақтау субъектісін таңдау құқығын іске асыруы ескеріле отырып жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Денсаулық сақтау субъектілерінің көрсетілетін қызметтеріне ақы төлеу көрсетілетін қызметтерді сатып алу шартының талаптары негізінде қор активтерінің есебінен жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Денсаулық сақтау субъектілері қордан көрсетілетін қызметтерді сатып алу шартында көзделмеген өз шығыстарын өтеуді талап етуге құқылы емес.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 36-бапқа өзгерістер енгізілді - ҚР 30.06.2017 № 80-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); 28.12.2018 № 208-VI&nbsp;(алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі) Заңдарымен.
                <br>&nbsp;
            </p>
            <p><strong>37-бап. Міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көрсетілетін қызметтер сапасын қамтамасыз ету</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көрсетілетін қызметтер сапасы:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) денсаулық сақтау саласындағы стандарттарды, медициналық көмек көрсетуді ұйымдастыру жөніндегі клиникалық хаттамалар мен алгоритмдерді жетілдірумен;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) медициналық ұйымдарды аккредиттеумен;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) медициналық көрсетілетін қызметтер сапасының ішкі сараптамасымен;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) медицина жұмыскерлеріне қосымша білім берумен;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) медициналық қызметтер көрсету саласындағы мемлекеттік бақылаумен қамтамасыз етіледі.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Осы баптың 1-тармағында көрсетілген, міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмек көрсету бойынша медициналық көрсетілетін қызметтердің сапасын қамтамасыз ету шаралары "Халық денсаулығы және денсаулық сақтау жүйесі туралы" Қазақстан Республикасының Кодексінде белгіленеді.</p>
            <p><strong>38-бап. Көрсетілетін қызметтерді сатып алу шартын бұзу негіздері және тәртібі</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Денсаулық сақтау субъектілерінің көрсетілетін қызметтерді сатып алу шартының талаптарын орындамауы, уақтылы немесе тиісінше орындамауы қордың біржақты тәртіппен оны бұзуы үшін негіздер болып табылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Көрсетілетін қызметтерді сатып алу шартын бұзуға сондай-ақ:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) денсаулық сақтау субъектілерінің осы Заңның 16-бабы 2-тармағының талаптарын орындамауы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) денсаулық сақтау субъектілерінің көрсетілетін қызметтерді сатып алу шартының талаптарын елеулі түрде бұзуы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) Қазақстан Республикасының заңнамасында және көрсетілетін қызметтерді сатып алу шартында көзделген өзге де жағдайлар негіз болып табылады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3. Көрсетілетін қызметтерді сатып алу шартын бұзу осы баптың 2-тармағында көзделген жағдайларда, шартты бұзу туралы тиісті хабарлама жіберу арқылы жасалады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Көрсетілетін қызметтерді сатып алу шарты осы бапта көзделген негіздер бойынша бұзылған жағдайда, көрсетілетін қызметтерді сатып алу шарт бойынша міндеттемелердің орындалмаған (тиісінше орындалмаған) көлеміне қайтадан жүргізіледі.</p>
            <p><strong>&nbsp;8-тарау. ӨТПЕЛІ ЖӘНЕ ҚОРЫТЫНДЫ ЕРЕЖЕЛЕР</strong></p>
            <p><strong>39-бап. Қазақстан Республикасының міндетті әлеуметтік медициналық сақтандыру туралы заңнамасын бұзғаны үшін жауаптылық</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Қазақстан Республикасының міндетті әлеуметтік медициналық сақтандыру туралы заңнамасын бұзу Қазақстан Республикасының заңдарына сәйкес жауаптылыққа әкеп соғады.</p>
            <p><strong>40-бап. Өтпелі ережелер</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2020 жылғы 1 қаңтардан бастап 31 наурызға дейін міндетті әлеуметтік медициналық сақтандыру жүйесіндегі медициналық көмекке құқық барлық адамдарға, оның ішінде өздері үшін қорға аударымдар және (немесе) жарналар түспеген адамдарға қолданылады деп белгіленсін.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 40-бап жаңа редакцияда - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); өзгеріс енгізілді - ҚР 25.12.2017&nbsp;№ 122-VI&nbsp;(01.01.2018 бастап қолданысқа енгізіледі) Заңымен.
                <br>&nbsp;
            </p>
            <p><strong>41-бап. Осы Заңды қолданысқа енгізу тәртібі</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Осы Заң:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2020 жылғы 31 наурыздан бастап қолданысқа енгізілетін 5-баптың 1-тармағын;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2020 жылғы 1 қаңтардан бастап қолданысқа енгізілетін 5-баптың 2 - 4-тармақтарын, 6 және 7-баптарын қоспағанда, 2016 жылғы 1 наурыздан бастап қолданысқа енгізіледі.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2. Осы Заңның 5-бабы 3-тармағының екінші бөлігі 2020 жылғы 31 желтоқсанға дейін қолданылады деп белгіленсін.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Ескерту. 41-бап жаңа редакцияда - ҚР 30.06.2017 № 80-VI&nbsp;Заңымен (алғашқы ресми жарияланған күнінен кейін күнтізбелік он күн өткен соң қолданысқа енгізіледі); өзгеріс енгізілді - ҚР 25.12.2017 № 122-VI&nbsp;(01.01.2018 бастап қолданысқа енгізіледі) Заңымен.
                <br>&nbsp;
            </p>
            <table border="0" cellpadding="0" cellspacing="0">
                <tbody>
                <tr>
                    <td width="50%">
                        <p>Қазақстан Республикасының</p>
                    </td>
                    <td width="50%">
                        <p>
                            <br>&nbsp;
                        </p>
                    </td>
                </tr>
                <tr>
                    <td width="50%">
                        <p>Президенті</p>
                    </td>
                    <td width="50%">
                        <p>Н.Назарбаев</p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p>
                <br>&nbsp;
            </p>
            <p>
                <br>
                <br>&nbsp;
            </p>
            <p>© 2012. Қазақстан Республикасы Әділет министрлігінің «Қазақстан Республикасының Заңнама және құқықтық ақпарат институты» ШЖҚ РМК</p>
        </div>
    <?php endif; ?>
</div>