<div class="organization">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
        <div class="organization__name">
            Об утверждении Правил оказания первичной медико-санитарной помощи и Правил прикрепления к организациям первичной медико-санитарной помощи
        </div>
        <div class="organization__content">
            <p>Приказ Министра здравоохранения и социального развития Республики Казахстан от 28 апреля 2015 года № 281. Зарегистрирован в Министерстве юстиции Республики Казахстан 4 июня 2015 года № 11268.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;В соответствии с пунктом 4-1 статьи 45 Кодекса Республики Казахстан от 18 сентября 2009 года "О здоровье народа и системе здравоохранения" <strong>ПРИКАЗЫВАЮ:</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1. Утвердить:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) Правила оказания первичной медико-санитарной помощи согласно приложению 1 к настоящему приказу;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) Правила прикрепления к организациям первичной медико-санитарной помощи согласно приложению 2 к настоящему приказу.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Департаменту организации медицинской помощи Министерства здравоохранения и социального развития Республики Казахстан обеспечить:</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1) государственную регистрацию настоящего приказа в Министерстве юстиции Республики Казахстан;&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;2) в течение десяти календарных дней после его государственной регистрации настоящего приказа в Министерстве юстиции Республики Казахстан направление на официальное опубликование в периодических печатных изданиях и информационно-правовой системе "Әділет";&nbsp;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) размещение настоящего приказа на интернет-ресурсе Министерства здравоохранения и социального развития Республики Казахстан.&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Контроль за исполнением настоящего приказа возложить на вице-министра здравоохранения и социального развития Республики Казахстан Цой А.В.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Настоящий приказ вводится в действие после дня его первого официального опубликования.</p>
            <table border="0" cellpadding="0" cellspacing="0">
                <tbody>
                <tr>
                    <td width="50%">
                        <p>Министр здравоохранения</p>
                    </td>
                </tr>
                <tr>
                    <td width="50%">
                        <p>и социального развития</p>
                    </td>
                </tr>
                <tr>
                    <td width="50%">
                        <p>Республики Казахстан</p>
                    </td>
                    <td width="50%">
                        <p>Т. Дуйсенова</p>
                    </td>
                </tr>
                </tbody>
            </table>
            <br>
                        <p>Утверждены
                            <br>&nbsp;Приказом Министра
                            <br>&nbsp;здравоохранения и
                            <br>&nbsp;социального развития
                            <br>&nbsp;Республики Казахстан
                            <br>&nbsp;от 28 апреля мая 2015 года № 281
                        </p>
            <br>

            <p><strong>&nbsp;Правила прикрепления к организациям первичной медико-санитарной помощи</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;</p>
            <p><strong>&nbsp;Глава 1. Общие положения</strong></p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;1. Настоящие Правила прикрепления к организациям первичной медико-санитарной помощи (далее – Правила) разработаны в соответствии с пунктом 4-1 статьи 45 Кодекса Республики Казахстан от 18 сентября 2009 года "О здоровье народа и системе здравоохранения" (далее – Кодекс) и определяют порядок прикрепления граждан Республики Казахстан, оралманов, иностранцев и лиц без гражданства, постоянно проживающих на территории Республики Казахстан (далее - лица), к организациям первичной медико-санитарной помощи (далее – ПМСП).</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2. Основные понятия, используемые в настоящих Правилах:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) административно-территориальная единица – село, поселок, сельский округ, район в городе, город, район, область;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) фонд социального медицинского страхования (далее – фонд) – некоммерческая организация, производящая аккумулирование отчислений и взносов, а также осуществляющая закуп и оплату услуг субъектов здравоохранения, оказывающих медицинскую помощь в объемах и на условиях, предусмотренных договором закупа медицинских услуг, и иные функции, определенные законами Республики Казахстан;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) ребенок (дети) – лицо, не достигшее восемнадцатилетнего возраста (совершеннолетия);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) законные представители ребенка – родители (родитель), усыновители (удочерители), опекун или попечитель, приемный родитель (приемные родители), патронатный воспитатель и другие заменяющие их лица, осуществляющие в соответствии с законодательством Республики Казахстан заботу, образование, воспитание, защиту прав и интересов ребенка;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) уполномоченный орган в области здравоохранения (далее – уполномоченный орган) – центральный исполнительный орган, осуществляющий руководство и межотраслевую координацию в области охраны здоровья граждан, медицинской и фармацевтической науки, медицинского и фармацевтического образования, санитарно-эпидемиологического благополучия населения, обращения лекарственных средств и медицинских изделий, контроля за качеством медицинских услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) страховая организация – юридическое лицо, осуществляющее деятельность по заключению и исполнению договоров страхования на основании соответствующей лицензии уполномоченного органа по регулированию, контролю и надзору финансового рынка и финансовых организаций.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. Прикрепление к организациям ПМСП является основанием для оказания ПМСП и осуществляется на принципах:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) территориальной доступности ПМСП;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) свободного выбора организации ПМСП;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) свободного выбора специалиста ПМСП (врач общей практики, участковый терапевт, участковый педиатр);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) семейного обслуживания;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) равноправия и добросовестной конкуренции организаций ПМСП независимо от формы собственности и ведомственной принадлежности.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Прикрепление лиц осуществляется:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) к одной организации ПМСП;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) по индивидуальному идентификационному номеру;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) к организации ПМСП, заключившей договор закупа медицинских услуг с фондом на оказание медицинской помощи в рамках гарантированного объема бесплатной медицинской помощи и (или) в системе обязательного социального медицинского страхования (далее – договор закупа медицинских услуг) за исключением прикрепления к вновь вводимым объектам здравоохранения (объект, построенный и впервые сданный в эксплуатацию за счет бюджетных средств или в рамках государственно-частного партнерства согласно Закона Республики Казахстан "О государственно-частном партнерстве", Закона Республики Казахстан "О концессиях" и в соответствии с единым перспективным планом развития инфраструктуры здравоохранения, утверждаемым в реализацию пункта 5.7.1. Указа Президента Республики Казахстан от 15 января 2016 года № 176 "Об утверждении Государственной программы развития здравоохранения Республики Казахстан "Денсаулық" на 2016 - 2019 годы и внесении дополнения в Указ Президента Республики Казахстан от 19 марта 2010 года № 957 "Об утверждении Перечня государственных программ") и в период кампании прикрепления.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;При прикреплении лица к организации ПМСП открепление от предыдущей организации ПМСП осуществляется автоматически.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Дети, проживающие в домах ребенка, интернатах, специализированных организациях для детей, а также лица, проживающие в медико-социальных организациях, отбывающие наказание по приговору суда в учреждениях уголовно-исполнительной (пенитенциарной) системы, прикрепляются к организациям ПМСП в зоне территориального обслуживания которых расположены указанные организации, на основании решения местных органов государственного управления здравоохранением областей, городов республиканского значения и столицы (далее – управления здравоохранения), содержащего список организаций ПМСП с закрепленными за ними зонами обслуживания территории области, городов республиканского назначения и столицы (далее – приказ о распределении), представляемого ежегодно в фонд не позднее 15 ноября.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Лицо, не воспользовавшееся правом свободного выбора организации ПМСП в период кампании прикрепления прикрепляется к организации ПМСП, в которой обслуживался в предыдущем году.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;В случае отсутствия у прежней организации ПМСП, заключенного договора закупа медицинских услуг на следующий год, прикрепление осуществляется по решению региональной комиссии по выбору и размещению объемов медицинских услуг среди субъектов здравоохранения, принятому на основании приказа о распределении, представляемого ежегодно в фонд не позднее 20 ноября.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Региональная комиссия по выбору и размещению объемов медицинских услуг среди субъектов здравоохранения (далее – региональная комиссия) создается в порядке, предусмотренном Правилами закупа услуг у субъектов здравоохранения в рамках гарантированного объема бесплатной медицинской помощи и в системе обязательного социального медицинского страхования, утвержденными приказом Министра здравоохранения Республики Казахстан от 7 августа 2017 года № 591 (зарегистрирован в Реестре государственной регистрации нормативных правовых актов под № 15604);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Прикрепление лиц, указанных в пунктах 5 и 6 настоящих Правил, обеспечивается уполномоченным субъектом в области электронного здравоохранения, определяемым в соответствии с действующим законодательством, осуществляющим деятельность и вступающим в правоотношения в части совершенствования информационной инфраструктуры системы здравоохранения (электронного здравоохранения) и медицинской статистики (далее – организация информатизации) в течение одного рабочего дня со дня получения от фонда решения региональной комиссии.</p>
            <p>&nbsp;</p>
            <p><strong>&nbsp;Глава 2. Порядок прикрепления к организациям первичной медико-санитарной помощи</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8. Прикрепление к организациям ПМСП осуществляется по месту постоянного или временного проживания с учетом права свободного выбора организации ПМСП в пределах одной административно-территориальной единицы (села, поселка, города, района в городе областного значения, городах республиканского значения, столице), за исключением лиц, проживающих на приграничных территориях, которые по праву свободного выбора медицинской организации прикрепляются в близлежащую поликлинику, расположенную на другой административно-территориальной единице.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Свободный выбор специалиста ПМСП осуществляется в пределах организации ПМСП по месту прикрепления с учетом количества прикрепленного населения на участке (части территории обслуживания населения субъектом первичной медико-санитарной помощи, закрепленной за специалистом ПМСП).</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;9. Прикрепление осуществляется в соответствии со стандартом государственной услуги "Прикрепление к медицинской организации, оказывающей первичную медико-санитарную помощь", утвержденным приказом Министра здравоохранения и социального развития Республики Казахстан от 27 апреля 2015 года № 272 "Об утверждении стандартов государственных услуг в области здравоохранения" (зарегистрирован в Реестре государственной регистрации нормативных правовых актов под № 11304);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10. Основания прикрепления:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) изменение места постоянного или временного проживания с выездом за пределы одной административно-территориальной единицы на срок более одного месяца или внутри территории одной административно-территориальной единицы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) осуществление свободного выбора лицом организации ПМСП один раз в год в пределах одной административно-территориальной единицы (села, поселка, города, района в городе областного значения, городах республиканского значения, столице);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) проведение фондом кампании прикрепления в период с 15 сентября по 15 ноября (далее – кампания прикрепления) в пределах одной административно-территориальной единицы (села, поселка, города, района в городе областного значения, городах республиканского значения, столице);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) договор добровольного медицинского страхования (далее - договор ДМС), заключенный между страхователем и страховой организацией, в рамках которого организация ПМСП оказывает медицинские услуги застрахованному лицу;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) несогласие с определенной региональной комиссией организацией ПМСП в пределах одной административно-территориальной единицы (села, поселка, города, района в городе областного значения, городах республиканского значения, столице);</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) отказ организации ПМСП от оказания ПМСП, а также ее реорганизации, ликвидации, повлекших за собой расторжение или изменение фондом договора закупа услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) не размещение объема медицинских услуг организациям ПМСП, претендующим на оказание медицинских услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) появление вновь вводимых объектов здравоохранения;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) отчуждение организации ПМСП, являющейся государственным предприятием путем приватизации.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;11. Прикрепление к организациям ПМСП по основаниям, предусмотренным подпунктами 1)-5) пункта 10 настоящих Правил, осуществляется путем подачи лицом заявления на прикрепление.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;12. Лица, прикрепленные к организациям ПМСП в период кампании прикрепления, получают ПМСП в данной организации с 1 января следующего года, при условии заключения договора закупа услуг с фондом.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;13. Лица, прикрепленные в соответствии с подпунктом 4) пункта 10 настоящих Правил, получают ПМСП в организации ПМСП, оказывающей медицинскую помощь в рамках договора ДМС.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;14. Организации ПМСП письменно уведомляют прикрепленных лиц по месту жительства о прекращении оказания ПМСП:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) не менее, чем за тридцать календарных дней до даты расторжения или изменения договора закупа услуг;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) в течение двух календарных дней со дня, когда стало известно о реорганизации или ликвидации организации ПМСП;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) в течение двух календарных дней со дня, когда стало известно о не размещении фондом объемов медицинских услуг.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;При наличии в информационной системе "Регистр прикрепленного населения" телефонного номера (адреса электронной почты) организации ПМСП уведомляют население путем направления сообщения о прекращении оказания ПМСП.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;15. Прикрепление лиц к организациям ПМСП по основаниям, предусмотренным подпунктами 6)-9) пункта 10 настоящих Правил, осуществляется организацией информатизации в течение одного рабочего дня со дня получения от фонда протокола региональной комиссии, принято на основании приказа о распределении.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Приказ о распределении направляется управлениями здравоохранения в фонд ежегодно до 20 ноября и размещается на интернет-ресурсах фонда и управлений здравоохранения.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;После прикрепления населения к организациям ПМСП на основании протокола региональной комиссии, организации ПМСП письменно уведомляют прикрепленных к нему лиц по месту их жительства. При наличии в информационной системе "Регистр прикрепленного населения" телефонного номера (адреса электронной почты) организация ПМСП уведомляет население посредством направления сообщения.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;В случае несогласия с определенной региональной комиссией организацией ПМСП, лицо подает заявление на прикрепление по основанию, предусмотренному подпунктом 5) пункта 10 настоящих Правил.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;16. Прикрепление к физическим лицам, занимающимся частной медицинской практикой, оказывающим ПМСП в рамках ГОБМП и в системе ОСМС, осуществляется в соответствии с настоящими Правилами.</p>
        </div>
    <?php elseif (Yii::$app->language == 'kz'): ?>
        <div class="organization__name">
            Медициналық-санитариялық алғашқы көмек көрсету қағидаларын және Медициналық-санитариялық алғашқы көмек ұйымдарына бекіту қағидаларын бекіту туралы
        </div>
        <div class="organization__content">
            <p>Қазақстан Республикасы Денсаулық сақтау және әлеуметтік даму министрінің 2015 жылғы 28 сәуірдегі № 281 бұйрығы. Қазақстан Республикасының Әділет министрлігінде 2015 жылы 4 маусымда № 11268 тіркелді.</p>
            <table border="0" cellpadding="0" cellspacing="0">
                <tbody>
                <tr>
                    <td>
                        <p>&nbsp;</p>
                    </td>
                    <td>
                        <p>Қазақстан Республикасы
                            <br>&nbsp;Денсаулық сақтау және
                            <br>&nbsp;әлеуметтік даму министрінің
                            <br>&nbsp;2015 жылғы 28 сәуірдегі
                            <br>&nbsp;№ 281 бұйрығымен
                            <br>&nbsp;бекітілген
                        </p>
                    </td>
                </tr>
                </tbody>
            </table>
            <p><strong>&nbsp;Медициналық-санитариялық алғашқы көмек ұйымдарына бекіту қағидалары</strong></p>
            <p><strong>1-бөлім. Жалпы ережелер</strong></p>
            <p>&nbsp; &nbsp; &nbsp; &nbsp;1. Осы Медициналық-санитариялық алғашқы көмек ұйымдарына бекіту қағидалары (бұдан әрі - Қағидалар) Қазақстан Республикасының 2009 жылғы 18 қыркүйектегі Кодексінің (бұдан әрі - Кодекс) 45-бабының 4-1-тармағына сәйкес әзірленді және Қазақстан Республикасының азаматтарына, оралмандарға, сондай-ақ Қазақстан Республикасының аумағында тұрақты тұратын шетелдіктерге және азаматтығы жоқ адамдарға (бұдан әрі - тұлға) медициналық-санитариялық алғашқы көмек ұйымдарына (бұдан әрі - МСАК) бекіту тәртібін айқындайды.</p>
            <p>&nbsp; &nbsp; &nbsp; 2. Осы Қағидаларда пайдаланылатын негізгі ұғымдар:</p>
            <p>&nbsp; &nbsp; &nbsp; 1) әкімшілік-аумақтық бірлік - ауыл, кент, ауылдық округ, қаладағы аудан, қала, аудан, облыс;</p>
            <p>&nbsp; &nbsp; &nbsp; 2) әлеуметтік медициналық сақтандыру қоры (бұдан әрі - қор) - аударымдар мен жарналарды шоғырландыруды жүргізетін, сондай-ақ медициналық көмек көрсететін денсаулық сақтау субъектілерінің көрсетілетін қызметтерін медициналық көрсетілетін қызметтерді сатып алу шартында көзделген көлемдерде және талаптармен сатып алу мен оларға ақы төлеуді және Қазақстан Республикасының заңдарында айқындалған өзге де функцияларды жүзеге асыратын коммерциялық емес ұйым;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) бала (балалар) - он сегіз жасқа (кәмелетке) толмаған адам;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) баланың заңды өкiлдерi&nbsp;- Қазақстан Республикасының заңнамасына сәйкес балаға қамқорлық жасауды, бiлiм, тәрбие берудi, оның құқықтары мен мүдделерiн қорғауды жүзеге асыратын ата-аналар (ата-ана), бала асырап алушылар, қорғаншы немесе қамқоршы, баланы қабылдайтын ата-ана (баланы қабылдайтын ата-аналар), патронат тәрбиешi&nbsp;және оларды алмастырушы басқа да адамдар;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) денсаулық сақтау саласындағы уәкілетті орган (бұдан әрі - уәкілетті орган) - азаматтардың денсаулығын сақтау, медициналық және фармацевтикалық ғылым, медициналық және фармацевтикалық білім беру, дәрілік заттардың, медициналық мақсаттағы бұйымдар мен медициналық техниканың айналысы, медициналық қызметтер сапасын бақылау саласындағы басшылықты жүзеге асыратын орталық атқарушы орган;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) сақтандыру ұйымы – қаржы нарығын және қаржы ұйымдарын реттеу, бақылау және қадағалау бойынша уәкілетті органның тиісті лицензиясы негізінде медициналық сақтандыру шарттарын жасасу және орындау қызметін асыратын заңды тұлға.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3. МСАК ұйымдарына бекіту МСАК көрсету үшін негіз болып табылады және:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) МСАК аумақтық қолжетімділігі;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) МСАК ұйымын еркін таңдау;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) МСАК маманын (жалпы практика дәрігері, учаскелік терапевт, учаскелік педиатр) еркін таңдау;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) отбасылық қызмет көрсету;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) меншік нысанына және ведомстволық тиістілігіне қарамастан МСАК ұйымдарының тең құқығы және адал бәсекелестігі қағидаттарымен жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4. Тұлғаларды:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) МСАК-тың бір ұйымына;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) жеке сәйкестендіру нөмірі бойынша;</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;3) жаңадан пайдалануға берілетін денсаулық сақтау объектісі (бюджет қаражаты есебінен немесе "Мемлекеттік-жеке әріптестік туралы" Қазақстан Республикасының Заңына, "Концессиялар туралы" Қазақстан Республикасының Заңына сәйкес мемлекеттік-жеке әріптестік шеңберінде және "Қазақстан Республикасының денсаулық сақтау саласын дамытудың 2016 - 2019 жылдарға арналған "Денсаулық" мемлекеттік бағдарламасын бекіту және "Мемлекеттік бағдарламалар тізбесін бекіту туралы" Қазақстан Республикасы Президентінің 2010 жылғы 19 наурыздағы № 957 Жарлығына толықтыру енгізу туралы" Қазақстан Республикасы Президентінің 2016 жылғы 15 қаңтардағы № 176 Жарлығының 5.7.1-тармағын іске асыруда бекітілген денсаулық сақтау жүйесінің біртұтас инфрақұрылымын дамытудың перспективалық жоспарына сәйкес салынған және алған пайдалануға берілген объект) мен бекіту науқаны кезеңінде бекітуді қоспағанда, медициналық көрсетілетін қызметтерді сатып алу тегін медициналық көмектің кепілдік берілген көлемі шеңберінде және міндетті әлеуметтік медициналық сақтандыру жүйесінде қормен шартын жасасқан (бұдан әрі - медициналық көрсетілетін қызметтерді сатып алу шарты) МСАК ұйымына бекіту жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;МСАК ұйымына бекіту кезінде алдыңғы МСАК ұйымынан бекітуден шығару автоматты түрде жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5. Балалар үйлерінде, интернаттарда, балаларға арналған мамандандырылған ұйымдарда тұрып жатқан балалар, сондай-ақ медициналық-әлеуметтік мекемелерде тұратын, соттың шешімі бойынша қылмыстық-атқару (пенитенциарлық) жүйесі мекемелерінде жазасын өтеп жүрген тұлғалар оларға облыстар, республикалық маңыздағы қалалар мен астананың бекітілген аумақтық қызмет көрсету аймақтарымен қорға жыл сайын 15 қарашадан кешіктірмей ұсынылған МСАК ұйымдарының тізімінен тұратын (бұдан әрі - бөлу туралы бұйрық), облыстар, республикалық маңыздағы қалалар мен астананың денсаулық сақтауды мемлекеттік басқарудың жергілікті органдарының (бұдан әрі - денсаулық сақтау басқармалары) шешімінің негізінде көрсетілген ұйымдар орналасқан аумақтық қызмет көрсету аймағында МСАК ұйымдарына бекітіледі.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6. Бекіту науқаны кезеңінде МСАК ұйымына еркін таңдау құқығын пайдаланбаған тұлға алдыңғы жылы қызмет көрсетілген МСАК ұйымына бекітіледі.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Бұрынғы МСАК ұйымында келесі жылға медициналық көрсетілетін қызметтерді сатып алуға жасасқан шарты болмаған жағдайда денсаулық сақтау басқармаларының қорға жыл сайын 20 қарашадан кешіктірмей ұсынылатын бөлу туралы бұйрықтың негізінде қабылданған өңірлік комиссияның шешімі бойынша медициналық көмектің аумақтық қолжетімділігін ескере отырып, МСАК ұйымына бекітіледі.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;Денсаулық сақтау субъектілерін таңдау және олардың арасында медициналық көрсетілетін қызметтердің көлемдерін орналастыру жөніндегі өңірлік комиссия (бұдан әрі - өңірлік комиссия) Қазақстан Республикасы Денсаулық сақтау министрінің 2017 жылғы 7 тамыздағы № 591 бұйрығымен бекітілген Тегін медициналық көмектің кепілдік берілген көлемі шеңберінде және міндетті әлеуметтік медициналық сақтандыру жүйесінде денсаулық сақтау субъектілерінен көрсетілетін қызметтерді сатып алу қағидаларымен (Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде № 15604 болып тіркелген) көзделген тәртіппен құрылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7. Осы Қағидалардың 5 және 6-тармақтарында көрсетілген тұлғаларды бекітуді қордан өңірлік комиссияның шешімін алған күннен бастап бір жұмыс күні ішінде қолданыстағы заңнамаға сәйкес айқындалатын, денсаулық сақтау жүйесінің (электрондық денсаулық сақтаудың) ақпараттық инфрақұрылымы мен медициналық статистиканы жетілдіруге байланысты қызметті жүзеге асыратын және құқық қатынастарына түсетін ұйым (бұдан әрі - ақпараттандыру ұйымы) қамтамасыз етеді.</p>
            <p><strong>&nbsp;2-тарау. Медициналық-санитариялық алғашқы көмек ұйымдарына бекіту тәртібі</strong></p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8. МСАК ұйымына бекіту медициналық ұйымды еркін таңдау құқығы бойынша басқа әкімшілік-аумақтық бірліктегі басқа аумақта орналасқан жақын жердегі МСАК ұйымына бекітілетін шекаралас аумақтарда тұратын тұлғаларды қоспағанда, МСАК ұйымын еркін таңдау құқығын ескере отырып, тұрақты немесе уақытша тұратын жері бойынша бір әкімшілік-аумақтық бірлік шегінде (ауыл, кент, қала, облыстық маңызы бар қаладағы аудан, республикалық маңызы бар қала, астана) жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;МСАК маманын еркін таңдауы учаскедегі бекітілген халықтың санын есепке ала отырып, бекітілген жері бойынша МСАК ұйымының шегінде жүзеге асырылады (МСАК маманына бекітілген медициналық-санитариялық алғашқы көмек субъектісімен халыққа қызмет көрсету бөлігінде).</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;9. Бекіту "Денсаулық сақтау саласындағы мемлекеттік көрсетілетін қызметтер стандарттарын бекіту туралы" Қазақстан Республикасы Денсаулық сақтау және әлеуметтік даму министрінің 2015 жылғы 27 сәуірдегі № 272 бұйрығымен бекітілген "Медициналық-санитариялық алғашқы көмек көрсететін медициналық ұйымға бекіту" мемлекеттік көрсетілетін қызмет стандартына (Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде № 11304 болып тіркелген) сәйкес жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;10. Бекіту негіздемелері:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) тұрақты немесе уақытша тұратын жерін бір әкімшілік-аумақтық бірлік шегінен тыс жерге бір айдан асатын мерзімге шыға отырып немесе бір әкімшілік-аумақтық бірліктің ішінде өзгерту;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) МСАК ұйымдарын бір әкімшілік-аумақтық бірлік шегінде (ауыл, кент, қала, облыстық маңызы бар қаладағы аудан, республикалық маңызы бар қала, астана) еркін таңдауын жүзеге асыру;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) қордың бір әкімшілік-аумақтық бірлік шегінде (ауыл, кент, қала, облыстық маңызы бар қаладағы аудан, республикалық маңызы бар қала, астана) 15 қыркүйектен бастап 15 қараша аралығында бекіту науқанын (бұдан әрі - бекіту науқанын) жүргізу;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;4) сақтандырушы мен сақтандыру ұйымының арасында жасалған ерікті медициналық сақтандыру шарты бойынша (бұдан әрі - ЕМС шарты), оның шеңберінде МСАК ұйымы сақтандырылған тұлғаға медициналық қызмет көрсетеді;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;5) өңірлік комиссия айқындаған бір әкімшілік-аумақтық бірлік шегінде (ауыл, кент, қала, облыстық маңызы бар қаладағы аудан, республикалық маңызы бар қала, астана) МСАК ұйымына келіспеу;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;6) МСАК ұйымының азаматтарға МСАК көрсетуден бас тарту, сондай-ақ қордың көрсетілетін қызметтерді сатып алу шартын бұзуға немесе өзгертуге әкеп соғатын оны қайта ұйымдастыру, тарату;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;7) медициналық қызметтерді көрсетуге үміткер МСАК ұйымдарына медициналық көрсетілетін қызметтердің көлемін орналастырмау;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;8) жаңадан пайдалануға берілетін денсаулық сақтау ұйымдарының пайда болуы;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;9) жекешелендіру арқылы мемлекеттік кәсіпорын болып табылатын МСАК ұйымын иеліктен шығару.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;11. Осы Қағидалардың 10-тармағының 1) - 5) тармақшаларымен көзделген негіздемелер бойынша МСАК ұйымдарына бекіту тұлғалардың бекітуге өтінішті беруі арқылы жүзеге асырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;12. Бекіту науқаны кезінде МСАК ұйымына бекітілген тұлғалар қормен қызметтерді сатып алу шартын жасасқан жағдайда келесі жылғы 1 қаңтардан бастап МСАК алады.</p>
            <p>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;13. Осы Қағидалардың 10-тармағының 4) тармақшасына сәйкес бекітілген тұлға ЕМС шарты шеңберінде медициналық көмек көрсететін МСАК ұйымынан МСАК алады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;14. МСАК ұйымдары тұратын жері бойынша бекітілген тұлғаларды МСАК көрсету тоқтатылғандығы туралы:</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;1) көрсетілетін қызметтерді сатып алу шартын бұзған немесе өзгерткен күніне дейін кемінде күнтізбелік отыз күн бұрын;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;2) МСАК ұйымын қайта ұйымдастыру немесе тарату туралы белгілі болған күннен бастап күнтізбелік екі күннің ішінде;</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;3) қордың медициналық көрсетілетін қызметтердің көлемдерін орналастырмайтындығы туралы белгілі болған күннен бастап күнтізбелік екі күннің ішінде жазбаша хабардар етеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;"Бекітілген халықты тіркеу" ақпараттық жүйесінде телефон нөмірі (электрондық поштаның мекенжайы) болған кезде, МСАК ұйымы халықты МСАК көрсету тоқтатылғандығы туралы хабарлама жолдау арқылы хабардар етеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;15. Осы Қағидалардың 10-тармағының 6)-9) тармақшаларымен көзделген негіздемелер бойынша МСАК ұйымдарына тұлғаларды бекітуді бөлу туралы бұйрықтың негізінде қабылдаған өңірлік комиссияның хаттамасын қордан алған күннен бастап бір жұмыс күні ішінде ақпараттандыру ұйымы жүзеге асырады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Бөлу туралы бұйрықты денсаулық сақтау басқармалары қорға жыл сайын 20 қарашаға дейін жібереді және қор мен денсаулық сақтау басқармаларының интернет-ресурстарында орналастырылады.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Адамдарды өңірлік комиссия хаттамасының негізінде МСАК ұйымдарына бекіткеннен кейін МСАК ұйымдары бекітілген тұлғаларды олардың тұрғылықты жері бойынша жазбаша хабардар етеді. "Бекітілген халықты тіркеу" ақпараттық жүйесінде телефон нөмірі (электрондық поштаның мекенжайы) болған кезде, МСАК ұйымы тұлғаларды хабарлама жіберу арқылы хабардар етеді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;Өңірлік комиссия айқындаған МСАК ұйымына келіспеген жағдайда, тұлға осы Қағидалардың 10-тармағының 5) тармақшасында көзделген негіздеме бойынша бекітуді өзгертуге өтініш береді.</p>
            <p>&nbsp; &nbsp; &nbsp;&nbsp;16. ТМККК шеңберінде және МӘМС жүйесінде МСАК көрсететін жекеше медициналық практикамен айналысатын жеке тұлғаларға бекіту осы Қағидаларға сәйкес жүзеге асырылады.</p>
        </div>
    <?php endif; ?>
</div>