<?php
?>
<div class="our-services">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
        <div class="our-services__name">
            Наши услуги
        </div>
        <div class="our-services__content">
            <p>
                Государственное коммунальное предприятие на праве хозяйственного ведения  управления «Городская поликлиника №7» здравоохранения города Шымкент обеспечивает профилактику заболеваний, квалифицированную и специализированную медицинскую помощь населению в 64,2 тысяч человек, в том числе 25,4 тысячам детей.
            </p>
            <p>
                Поликлиника является клинической базой для подготовки специалистов высших и средних учебных заведений.
            </p>
            <p>
                Амбулаторно поликлиническая помощь: 4 центра семейного здоровья (участковая служба).
            </p>
            <p>
                Психопрофилактика  и социальная помощь: смотровые кабинеты, КЗР, психолог, социолог, кабинет планирования семьи.
            </p>
            <p>
                В клинико-диагностическом отделении оказывают амбулаторно-консультативную помощь: акушер-гинеколог, хирург, травматолог, кардиолог, невропатолог, лор, офтальмолог, дерматовенеролог, гастроэнтеролог, онколог, маммолог, стоматолог, уролог, физиотерапевт, эндоскопист, реабилитолог, рентгенолог, функционалист.
            </p>
            <p>
                Стационарозамешающая помощь для проведения лечебных и реабилитационных мероприятий больным на 50 коек. Стационарозамешающая помощь, оказывается плановым больным.
            </p>
            <p>
                Поликлиника оснащена новейшими диагностическими оборудованиями.
            </p>
            <p>
                Функциональная диагностика-ЭКГ, ВЭМ, Холтер, ЭЭГ, РЭГ, спирография. Лучевая диагностика: УЗИ, ЭХО КГ, Рентген, маммография, флюрография.
            </p>
            <p>
                Эндоскопическая диагностика- ЭФГДС, колоноскопия.
            </p>
            <p>
                Функционально-лабораторные услуги: клиническая, иммунологическая, гематологическая, бактериоскопическая, биохимическая.
                Оказываем профилактические услуги населению в рамках ГОБМП, а также социальные и психологические услуги населению. Проводятся профилактические осмотры населения.
            </p>
            <p>
                Оказываем паллиативную помощь на дому которая призвана повысить качество жизни людей, страдающих различными формами хронических болезней в терминальной стадии, когда все возможности специализированного лечения уже исчерпаны.
            </p>
            <p>
                В «Городская поликлиника №7» Г.Шымкента функционируют 2 бригады  неотложной помощи в составе фельдшеров, которые обслуживают вызова 4 категории.  Бригада оснащена специализированным автотранспортом, медоборудованием, спецодеждой.
            </p>
            <p>
                В нашей медицинской организации, в соответствии со статьей 58 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения», создана СЛУЖБА ПОДДЕРЖКИ ПАЦИЕНТОВ
            </p>
            <hr>
            <p>
                График работы поликлиники с 8-00 до 20-00 часов. В выходные и праздничные дни: с 9-00 до 14-00 часов, прием больных осуществляет дежурный врач и средний мед.персонал, согласно графику.
            </p>
            <p>
                Миссия
            </p>
            <p>
                Заботится о пациенте, дарить здоровье и добро.
            </p>
            <p>
                Адрес: 160006, город Шымкент, мкр.Онтустик, зд 8/1
                e-mail: emxana_7@mail.ru
                тел/факс (8-7252) 43-06-55
            </p>
        </div>
    <?php elseif (Yii::$app->language == 'kz'): ?>
        <div class="our-services__name">
            Біздің қызметтеріміз
        </div>
        <div class="our-services__content">
            <p>
                Шымкент қалалық денсаулық сақтау басқармасының «№ 7 қалалық емхана» шаруашылық жүргізу құқығындағы мемлекеттік коммуналдық кәсіпорны 64,2 мың адамға, оның ішінде 25,4 мың балаға аурудың алдын алу, білікті және мамандандырылған медициналық көмек көрсетеді.
            </p>
            <p>
                Емхана жоғарғы және орта оқу орындарының мамандарын даярлауға арналған клиникалық база болып табылады.
            </p>
            <p>
                Амбулаториялық-емханалық көмек: 4 отбасылық денсаулық орталығы (аймақтық қызмет).
            </p>
            <p>
                Психопрофилактика және әлеуметтік көмек: дәрігерге дейінгі қарау бөлмелері, дені сау бала кабинеті, психолог, әлеуметтік қызмет, отбасын жоспарлау кабинеті.
            </p>
            <p>
                Клиникалық диагностикалық бөлімде амбулаториялық-кеңес береді: акушер-гинеколог, хирург, травматолог, кардиолог, невропатолог, ЛОР маманы, офтальмолог, дерматовенеролог, гастроэнтеролог, онколог, маммолог, стоматолог, уролог, физиотерапевт, эндоскопист, рентгенолог, рабилитолог.
            </p>
            <p>
                50 төсектік науқастарға стационар алмастырушы медициналық-сауықтыру шаралары. Стационар алмастырушы көмек жоспарланған науқастарға көрсетіледі.
            </p>
            <p>
                Емхана соңғы диагностикалық қондырғылармен жабдықталған.
            </p>
            <p>
                Функционалды диагностика-ЭКГ, ВЭМ, Холтер, ЭЭГ, РЭГ спирография. Сәулелік диагностика: ультрадыбыстық, ЭХО КГ, рентген, маммография, флюорография.
            </p>
            <p>
                Эндоскопиялық диагностика - ЭФГДС, колоноскопия.
            </p>
            <p>
                Функционалды және зертханалық қызметтер: клиникалық, иммунологиялық, гематологиялық, бактериоскопиялық, биохимиялық.
            </p>
            <p>
                Біз медициналық көмектің кепілдендірілген көлемі аясында халыққа профилактикалық қызмет, сондай-ақ халыққа әлеуметтік-психологиялық қызметтер ұсынамыз. Тұрғындарн арасында профилактикалық тексерістер жүргізіледі.
            </p>
            <p>
                Мамандандырылған емдеудің барлық мүмкіндіктері таусылған кезде, созылмалы аурудың әртүрлі формасымен ауыратын адамдардың өмір сүру сапасын жақсартуға арналған үй жағдайында паллиативті көмек көрсетеміз.
            </p>
            <p>
                «№7 қалалық  емханасында» 4-ші санаттағы жедел жәрдем шақыртуларына қызмет ететін фельдшерлерден құралған 2 жедел топ жұмыс істейді. Команда арнайы көліктермен, медициналық жабдықтармен, жұмыс киімдерімен жабдықталған.
            </p>
            <p>
                Біздің медициналық ұйымымызда, «Халық денсаулығы және денсаулық сақтау жүйесі туралы» Қазақстан Республикасы Кодексінің 58-бабына сәйкес, пациентті қолдау қызметі жұмыс жасайды.
            </p>
            <hr>
            <p>
                Емхана кестесі 8-00 ден 20-00 ге дейін. Демалыс және мереке күндері: 9-00-ден 14-00-ге дейін науқастарды қабылдауды кестеге сәйкес кезекші дәрігер және орта медициналық қызметкерлер жүргізеді.
            </p>
            <p>
                Миссиямыз
            </p>
            <p>
                Пациенттерге қамқор болу, денсаулық пен мейірім сыйлау.
            </p>
            <p>
                Мекен-жайымыз: 160006, Шымкент қ., Оңтүстік шағынауданы, 8/1 ғимарат
                электронды пошта: emxana_7@mail.ru
                тел / факс (8-7252) 43-06-55
            </p>
        </div>
    <?php endif; ?>
</div>
