<div class="support-center">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
    <div class="support-center__name">
        Служба поддержки пациентов
    </div>
    <div class="support-center__content">
        <p>
            В соответствии со статьей 58 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения», во исполнение пунктов Дорожной карты по организации и проведению внутренней и внешней экспертизы качества медицинских услуг утвержденной Министром здравоохранения  и социального развития Республики Казахстан,  утвержденной приказом МЗ СР от 27.02.2015 г №115, издан приказ главным врачем ГКП на ПХВ  «Городская поликлиника №7» УЗ г.Шымкент о создании службы поддержки пациента и внутреннего контроля  №.245
        </p>
        <p>
            Основные задачи Службы поддержки пациентов:
        </p>
        <ul>
            <li>
                обеспечение реализации безопасности пациентов, их прав и поддержки  пациентов
            </li>
            <li>
                обеспечение доступности населения к качественной медицинской помощи
            </li>
            <li>
                решение проблем (жалоб) пациентов на месте по мере их появления, в том числе поступивших по телефону доверия по принципу «здесь и сейчас»
            </li>
            <li>
                соблюдение правил оказания гарантированного объема бесплатной медицинской помощи
            </li>
            <li>
                анализ собственных систем, процедур и работ, оценки их адекватности и эффективности, с последующей разработкой мер, направленных на улучшение результатов деятельности предприятия
            </li>
            <li>
                оценка деятельности на соответствие стандартам аккредитации
            </li>
        </ul>
        <p>
            Руководителем Службы поддержки пациента и внутреннего контроля
        <div>
            Гулметова Дана Ярлыкқызы
        </div>
        </p>
        <p>
            Психолог  Службы поддержки пациента и внутреннего контроля
        <div>
            Ашаматова Гүлнұр
        </div>
        </p>
        <hr>
        <p>
            Если вы столкнулись с проблемами, связанными с порядком и качеством оказания медицинской помощи обращайтесь в СЛУЖБУ ПОДДЕРЖКИ ПАЦИЕНТОВ.
        </p>
        <p>
            С целью соблюдения принципов объективности Ваше обращение будет рассмотрено комиссионно.
        </p>
        <p>
            Для Вашего удобства Вы можете оставить свое письменное обращение с указанием Вашего имени, фамилии и контактных данных (телефон, адрес) в ящике «Для жалоб и предложений», размещенном на каждом этаже нашей поликлиники,  также Вы можете обратиться с любым вопросом в Сall-центр расположенный на первом этаже.
        </p>
        <p>
            Служба поддержки пациента и внутреннего контроля рассмотрит Ваше обращение в возможно короткие сроки и не позднее пяти календарных дней предоставит Вам информацию по результатам рассмотрения Вашего обращения.
        </p>
        <p>
            В Службу поддержки пациента и внутреннего контроля Вы можете обратиться <strong>Сall-центр: 99-75-78, мобильный +7 (702) 590-65-60.</strong> Служба поддержки пациентов расположена на первом  этаже.
        </p>
        <p>
            Мы будем благодарны Вам за Ваши обращения, комментарии и пожелания, которые помогут нам улучшить качество оказания медицинской помощи в нашей поликлинике.
        </p>
    </div>
    <?php elseif (Yii::$app->language == 'kz'): ?>
        <div class="support-center__name">
            Науқастарға қолдау көрсету қызметі
        </div>
        <div class="support-center__content">
            <p>
                «Халық денсаулығы және денсаулық сақтау жүйесі туралы» Қазақстан Республикасы Кодексінің 58-бабына сәйкес ҚР Денсаулық сақтау және әлеуметтік даму министрінің 27.02. 2015ж. № 115 бұйрығымен бекітілген Қазақстан Республикасы Денсаулық сақтау және әлеуметтік даму министрімен бекітілген медициналық қызметтердің сапасына ішкі және сыртқы сараптаманы ұйымдастыру және жүргізу бойынша Жол картасының тармақтарына сәйкес., Шымкент қаласы ШЖҚ «№7 Қалалық емхана» МКК бас дәрігеріні «Пациенттерді қолдау және ішкі бақылау қызметін құру туралы» №245  бұйрығына сәйкес қрылған.
            </p>
            <p>
                Науқастарды қолдау қызметінің негізгі міндеттері:
            </p>
            <ul>
                <li>
                    Пациенттердің қауіпсіздігін, олардың құқықтарын және пациенттерді қолдауды жүзеге асыруды қамтамасыз ету.
                </li>
                <li>
                    халықтың сапалы медициналық көмекке қол жетімділігін қамтамасыз ету.
                </li>
                <li>
                    пациенттердің міселелерін (шағымдарын) олар пайда болған жерде шешу, оның ішінде телефон арқылы «осында және қазір» қағидаты бойынша шешу.
                </li>
                <li>
                    тегін медициналық көмектің кепілдік берілген көлемін ұсыну ережелерінің сақталуы;
                </li>
                <li>
                    процедуралар мен жұмыстарды талдау, олардың тиімділігін бағалау, кейіннен мекеменің жұмысын жақсартуға бағытталған шараларды әзірлеу.
                </li>
                <li>
                    медициналық қызметтердің аккредиттеу стандарттарына сәйкестігін бағалау.
                </li>
            </ul>
            <p>
                Науқастарды қолдау және ішкі бақылау бөлімінің жетекшісі
                <div>
                    Гулметова Дана Ярлыкқызы
                </div>
            </p>
            <p>
                Психолог, пациенттерді қолдау және ішкі бақылау қызметі
                <div>
                    Ашаматова Гүлнұр
                </div>
            </p>
            <hr>
            <p>
                Медициналық көмектің тәртібі мен сапасына қатысты сұрақтар туындаса, пациентті қолдау қызметімен байланысыңыз.
            </p>
            <p>
                Объективтілік қағидаларын сақтау үшін сіздің өтінішіңіз комиссиялық негізде қаралады.
            </p>
            <p>
                Сізге ыңғайлы болу үшін сіздің емхананың әр қабатында орналасқан «Шағымдар мен ұсыныстар» жәшігіне өзіңіздің жазбаша сұрауыңызды қалдыра аласыз, сонымен қатар кез-келген сұрақтар бойынша бірінші қабатта орналасқан Call орталыққа хабарласа аласыз.
            </p>
            <p>
                Науқастарды қолдау және ішкі бақылау қызметі сіздің өтінішіңізді мүмкіндігінше тезірек қарастырады және бес күнтізбелік күннен кешіктірмей сізге өтінішіңізді қарау нәтижелері туралы ақпарат береді.
            </p>
            <p>
                Сіз пациенттерді қолдау және ішкі бақылау қызметіне қалалық телефондар арқылы хабарласа аласыз: <strong>Call орталық  99-75-78, ұялы +7 (702) 590-65-60.</strong> Науқастарды қолдау қызметі бірінші қабаттаорналасқан.
            </p>
            <p>
                Біздің емханамыздағы медициналық көмектің сапасын жақсартуға көмектесетін өтініштеріңіз, ескертулеріңіз бен ұсыныстарыңыз үшін сізге алғыс білдіреміз.
            </p>
        </div>
    <?php endif; ?>
</div>